{
    "prev_answer": [
        "Noah: Right, but I made a very deliberate choice never to use the word Democrat or  Republican, to try to simply describe things the way that I saw them without the names for them. So there's a lot of descriptions of one political party versus another political party. It's the swimmers versus the surfers, or it's the restaurant versus the bar, you know, in which the restaurant is the party where…Come in everyone and we'll feed you and there's a seat for everyone. But at the same time, we also feel like you should be paying the bills for the people who can't afford to eat there, versus the bar, which is now a sports bar, which is, you're on our team, or you're not on our team. In a kind of literate onomatopoetic sense of like, well, what is the thing really without the name?",
        "Noah: I have two. Yeah. I have a daughter who's 15 and a son who's 10. ",
        "Noah: I think that climate change has really escalated this, you know, climate change combined  with the fact that everyone in charge of our government is over 70. I have this feeling like, every Fortune 500 board of directors should have at least one 12 year old on it right now. We need to be moving toward this handoff to the next generation a lot faster than we normally do because that's who's going to be living with the problems that we've made.",
        "Noah: It is strange, I think that there is on some level a sense of reality shock that occurred in  2016 that we have not really recovered from. If you think back to the Pizzagate moment where this man went into a pizza restaurant in DC, and shot it up, he's looking for the dungeon where the Democrats are keeping the children.And there is no dungeon. And he's arrested. And what is that moment for somebody to realize that you've literally put yourself into prison chasing a reality that doesn't exist, that's a fantasy? And to make it stranger, right, what happens immediately the next day is that Alex Jones gets on the radio and says that this man is a false flag actor.He's part of the fantasy, right? So, if you're that guy in prison, suddenly you're part of the fantasy, not part of the reality anymore. These are very strange moments and you know, I explored it a bit in the third year of Fargo, this idea that there's violence to realizing that the world you're living in isn't what you thought it was.There's this mental trauma that people suffer from. And I think we're still trying to find our way back to where we were before, but I don't think there is a before anymore. We just have to figure out what's on the other side of it.",
        "Noah: Well, I think what's interesting is we have to figure out how to talk to each other, how to  tell stories that resonate with people despite the opinions they hold. We're ending up in a world where the only stories that really resonate with people are the unchallenging stories. There's a reason that Avatar is successful, or, or Marvel movies are successful.Those old brands can bypass this current quagmire that we're in. But I do feel like, and I wrote about this in The Atlantic, we are sort of hostage now to these American myths in our entertainment without even really realizing it. The myth of the reluctant hero or you know, the myth of frontier justice. All of these ideas that have come back in terms of the way that both sides are really seeing the world. All the energy that Democrats are spending, trying to understand the Republican mindset, and the conspiratorial mindset, et cetera, is not being reciprocated on the other side. You are not seeing a lot of analysis on Fox News or in conservative publications about why Democrats believe what they believe.What is the underlying basis. They're not doing socioeconomic studies to try to understand the mindset of economically challenged white voters, et cetera. Right? It's a very uneven balance. One side is really trying to understand where the other side is coming from, and then the other side is just projecting onto the first side.So, it is very strange because we obviously, we wanna understand. My job as a fiction writer and a creator of characters — all I'm doing is trying to recreate the world I live in to see if I can understand it. And so it does become fascinating to see that there are people who are burning thousands of hours of their lives trying to understand where people who don't agree with them are coming from.And then a whole other segment of the population that could on some level care less.",
        "Noah: Right.  I see it differently. I see. I see the path to not tragedy is very clear and you just  choose to go in the tragic direction. Why does Noah Hawley think that it’s high noon in America? That’s what I’ll ask him, after a quick break. 1",
        "Noah: that the way the world actually works is… rarely is it white hat versus black hat in the  town square at noon. The reality of life, as in Fargo, is that it's a lot of elements on a collision course and you never know which ones are gonna collide and when. But we are searching always for high noon because we've been trained to feel like that's the most satisfying resolution, right? Not just that the guy with the white hat is gonna face the guy with the black hat, but that one of them is gonna kill the other one. That is the most satisfying version of a story for a lot of people.",
        "Noah: Yeah, I mean that — what I noticed about zombie movies is that the real enemy is  always other people. The zombies are just a backdrop against which society breaks down. And when you watch The Walking Dead, you have your core of heroes, right? And some of them are traitors and will ultimately betray you.But then it's always about running into that other group of people and those other group of people have either decided that they have to control you or destroy you or use you as bait, et cetera, et cetera. The zombie apocalypse films are rarely a kumbaya story of humanity coming together to fight this larger evil, right?And Game of Thrones flirted with this idea, right? That everything was politics and, you know, everyone was competing for the throne and it was a zero sum game. But then in the end, when they saw the zombies, they were like, Okay, we can put aside our differences and go and face this threat. And, where these two shows were popular in America, I think the New York Times map mapped it out and, and it, it lines up with very different segments of our population.The Walking Dead is, has been historically been very popular in the South and in more rural areas, and Game of Thrones is a more coastal elitist show for people to watch. And some of that of course is that HBO costs money, and AMC didn't cost money. But I think some of it is also… it's just a worldview.",
        "Noah: Well, and I think that, I think that, that, that's true for most people. Most people are not in  this camp of believing that your fellow man will turn on you at the drop of a dime. I think what gets troublesome is when the attraction of that myth gets tied up with a political worldview and, and tied to a larger political party that has a lot of moderation built into it.I mean, this idea of being a conservative was usually based on an idea of moderation. But now as the party is taken over by more radical elements, this worldview begins to seep into the more conservative, the more moderate elements until this dog eat dog worldview becomes, on some level, the only platform of the party.",
        "Noah: Well, you know, they're not polar opposite shows. If you remember, Game of Thrones  had a real gender violence problem, and it was on many levels a very male fantasy of how power works in the world. So on some levels, the two shows kind of overlap in certain areas.But, it's just in the way they resolved, right? Which was in a Game of Thrones they decided that, stronger together. They adopted a kind of liberal myth of a rising tide lifts all boats. I think on some level, these myths have always been more loaded than just entertainment.But I think they used to be more entertainment than staking a position. You know, the popularity of Yellowstone right now as a kind of team jersey, of who's watching it and who's not watching it, and what it means to people, in terms of Yellowstone, the idea that this man, this rancher who owns hundreds of thousands of acres is the best steward of the land. That the native tribe wants the land back, but even they have to admit that John Dutton is the best steward of this land.And in the show, this Dutton family will literally kill anyone who challenges their ownership of the land. And that's a heroic quality as presented on the show. You know, and it's a very different way of looking at the world than a lot of other shows present.ways float above it? You know, I always thought — it always felt like a very dark, very existentialist show that is actually full of commentary if you're listening, but it never seemed to be celebrating anything in the way that some of these other shows — or glorifying some of these things in the way these other shows we’re talking about do.Noah: Well, I mean, the lessons that I took fro the movie Fargo and from Joel and Ethan's work  is that violence should never be entertainment. When you think about the violence in the movie Fargo, it's always really shocking. It happens quickly. It's very graphic. The state trooper gets shot in the head and the amount of blood that comes out leaves the viewer like Steve Buscemi going, “Whoa, daddy.” So what's interesting to me always is, we're so trained to want High Noon. We're so trained to feel like violence is story and action and resolves things.And, and I always like to walk viewers up to a line, and then there's a certain moment in which you go, Oh, I don't like this. I wanted this, but now it's here and I don't want it. You know what I mean? And for me, there's never a really a white hat versus black hat moment on the show.",
        "Noah: But the problem is that if you don't have enough to do with yourself and a sense of  purpose, then you get into trouble because this is the age, you know, people in their twenties, this is when you're most passionate.Right? That's why we had the Civil Rights movement, and the sixties, the youth culture revolt, et cetera, you know, and then in the late nineties we had the dot-com revolution. You know, it was something for young people to get really passionate about. And, there's just been this really fascinating inversion of passion and co-option of language, of what used to be the left by the right in terms of my body, my choice, which is now about vaccines, and, you know, in Russia they had free and fair elections and a free and fair election in the Soviet Union was you show up, they hand you a ballot that's already been filled out, and you put it in the box and you have voted. And they called that a free and fair election.And part of why they called it that is so that when you tried to have a revolution and change it, what were you gonna call it? The name had already been co-opted, the words we had to say free and fair meant the exact opposite. So what words could you use? You know? And so that's where we get back to this: irony without humor is just violence, right? It boggles the mind. It, it shuts the mind down on some level, which I think is the point.",
        "Noah: Well, you know, I, I came of age in the seventies, in the height of second wave feminism,  and my mother was a feminist writer in New York City in the seventies. And I was very aware when I reached sexual maturity that I had come of age both as a sexual person and as a potential sexual predator.Right? Like that this was… this was one version of what a man is, right, is that there's always the potential for violence that women feel from men. And so as a man with a feminist mother, I had to be able to hold those two ideas at the same time, which was, I have to be careful with the power that I have and not abuse it.And I think the complexity of that is something that, if you face it, makes you a richer person. But what we're seeing now is a large rejection of any culpability or potential culpability, or even the idea of culpability, right? The idea that someone who is male is privileging from the very fact of their gender. And if you're not able to even entertain the notion of blame on yourself, then what you end up with is you have to fight harder and harder. I think we all thought when the internet was born that it would be a place in which everyone would feel comfortable saying their truths out loud. But what we realized was that there are a lot of people whose truths are very uncomfortable for the people who are used to being heard in our society. And so you had a lot of people who suddenly were like, well, I don't want to hear that.That makes me feel bad about myself. And we have to be able to feel bad about ourselves. It's okay. Like, I'm a grownup. I can have that feeling. As Molly Ivins said once, it's like, I can disagree with people and not hate them because I'm an adult. We’ve got to take one last quick break, but when we come back, I’ll ask Noah about the new vision of justice that he’s said will be featured on the upcoming fifth season of Fargo. 2",
        "Noah: I don't know that, that it's that your two options are cynicism or hopefulness. I mean, I, I  think all I'm trying to do is, kind of hold the society that I was raised in to its principles.And do I hope that in real life it will do that? Well, I'm telling a fictionalized story, so, I would hope that in real life, it would do it. In a fictionalized story, I can do it, but I also can't make it white hat, black hat. It has to be complicated because, it is always complicated and it's still a tragedy, right? Even when it happens, it's still a tragedy, because a crime was committed.",
        "Noah: What's fascinating to me is like all of the conversations I have with the legal department  at MGM or at FX about what I can say and not say, and show and not show and, products licensed or not licensed, no one has ever said to me, “You cannot say this is a true story ‘cause it's not a true story.”Like they've never said that to me. And on some level, I guess it's ‘cause the movie said that. But it is crazy that we announce to the world that this made up story is true and no one argues, no one's trying to say that it's not.",
        "Noah: Well, it's, you know, if, if everything is in flux, then everything is in flux, right? What are  we steering by? What are we grounding ourselves with? I mean, I set out in writing Anthem, I ended up writing a book about this moment in America because the question of like, well, wait a minute, what is that? became so loud, that it threatened to dwarf the story. ",
        "It's really funny cuz like you can obviously come up with a bunch of stories  for why you are where you are. But in this particular case, it actually is quite a direct story. Like I was in, I was studying economics in undergrad and I was in a labor market economics class and there was like an extra assigned reading for something and it was a paper by a Yale law professor called David Schleicher.And it was a paper called \"Stuck\". And this was in 2017 and so it was right after Donald Trump had just won the presidential election, and was about to be sworn in, I believe. And so everyone was like, there were all these theories floating about, around, what's going on in real America, like what has happened to upend conventional political thinking around who was going to win this election. Basically the premise of the paper was that for a long period of time, moving from an economically depressed region to one that was growing would always pay off from an economic standpoint because even though the cost of living was higher, the wages you were earning were so much higher than what you would've been earning, that it made sense to move.So if you're a janitor in New York City, you're making a lot more and your standard of living is a lot higher than if you are a low wage worker in a rural town. That doesn't have the same kind of economic opportunities. But over the course of the late 20th century, as we're seeing a lot of things in particular, as we're seeing the cost of housing grow, this script begins to flip that like, yes, you see a lot higher wages, but for more and more people, the cost of living grows to the point that you don't actually see this pencil out. And so what that means is that a lot of people end up being stuck in these communities where there aren't really good jobs, but the good jobs are in a place where the cost of living is too high for them to access it. And, you know, I was like, you know, a senior in college and I was like, wow. Like I have figured out exactly why, all of these people voted for Donald Trump. And I had this like a monocausal explanation for a couple of months. But the more I got into housing, the more I realized that there's just really under. Or, or misunderstood and also, um, largely ignored phenomenon of, of what's going on in our housing market.And it's really, really important and it plays a really big role in how people's lives turn out. ",
        "Jerusalem: The fundamental problem is that housing policy is not oriented around making sure  that there is affordable, accessible housing for everyone. And there's a bunch of things that stream out. Because we are not focused on that, we're focused on a bunch of things, whether it's preserving the way communities look right now, or increasing property values in some areas, or whatever it is, because our focus is not affordable accessible housing, you have a bunch of different policies that spring from that, that end up making it impossible for people to live where they need to live. And I think it can sound really wonky when we're talking about things like zoning regulations or housing finance, or how to finance affordable housing or whatever it is.But at the fundamental level, it's just like, people should be free to live where they want to live because that's like the foundation for a good life. Picking your own community or being able to stay in a community that you're rooted in. It is the foundation for your spiritual life or your, like, personal life or the people you end up wanting to be friends with or marry or whatever it is.And if you're not able to make the choice about where you live under a housing market that is basically excluding you because of prices, because of rents, because of fundamentally insufficient supply and insufficient diversity of types of housing, then you can't make that choice.You're being pushed to live where you can afford to live, and that means your community is being chosen for you. It means your life is being chosen for you in a way that you have very little control over.",
        "Jerusalem: I think in general with these conversations, because as I've mentioned, housing is  so personal to people. I wanna make sure, like I am often just trying to talk about housing policy at a macro level. I think the individual decisions people are making for their lives or like == you're, we're all constrained by what's available to us. And also there's a lot of good reasons to be a homeowner. So no shame. No shame.",
        "Jerusalem: Yeah, this is a really good question, and I think it requires taking a step back to  think about what we mean by causality. Like what causes what. Because if you talk to someone you know on the street or someone who's at a shelter or someone who is couch surfing, and you say like, Hey, like how did you end up in the situation? They're gonna tell you a story about individual vulnerability that is completely true. They're gonna tell you about maybe a divorce that they went through that cut their income in half. They're gonna talk about a medical emergency that they went through that really impacted their finances, a lost job, a predatory landlord that evicted them and left them with a black mark on their record that made it difficult for them to rent again.And all of these things are true, for that person. Like that's what happened. But when we think about macro changes across time, you have to look for what's changing, at the societal level because there have always been predatory landlords. There's always been poverty, there's been lots of divorce. There's been all these different things. But the rate at which we're seeing folks become homeless, now it's around 500,000 people in this country are homeless. And more importantly, there are tens of millions of low income renters who are always at that brink of potentially becoming homeless if they face one of these emergencies. That is new.And the cause of that is when you look across the country, there are states that are high poverty that don't see the kinds of homelessness that places like California and Washington and Massachusetts see. When you look at places that have high rates of mental illness and high rates of drug addiction, they don't see the level of homelessness.What you do see across the country is that what determines whether a state sees or an area sees high rates of homelessness is whether it a sufficient amount of housing available to very low income renters. And whether the very bottom of the market, there are renting opportunities available for people who are in dire financial situations.And if those exist, like in places like Detroit or in Philadelphia where there's a lot of housing relative to what we see in places like San Francisco or LA or Boston or DC, you don't see that rates of homelessness, even if there's poverty, even if there's mental health issues, even if there's drug addiction – because the housing is available.And it sounds really simplistic, but like the problem of homelessness is in the name. It's homes. People don't have them. And I think it's really reasonable why people don't conceptualize it this way. If you come across homelessness in your daily life, you're likely to experience it or remember it in a way that's pretty jarring. Like maybe you see someone experiencing a mental health crisis, or you see like drug addiction going on, or you see something that seems extremely jarring to you in public. And that becomes your vision for how homelessness functions in society. But most homelessness is like not seen that way, right? You don't notice someone who's crashing at a motel. You don't notice someone who's couch surfing in their friend's apartment, kids being separated to different family homes because there's no central place where they can all live together. Those things are really hidden and that's what makes up the bulk of homelessness.",
        "Jerusalem: Yeah, and I think it’s sort of like a funnel, right? Like you have at the very top, a  large number of people who are in unstable housing situations who are low income, for whom a specific emergency might push them into homelessness. And then of those people, like a certain number, if there's not enough housing, will fall into homelessness. And then for many of those people, it'll become much more worse, whether because of individual vulnerability, like the ones we talked about. Or because of just bad luck. I mean, luck is also a big factor in this. When you talk to people who are homeless, you're just like, wow. Like that's just like insanely unlucky, that that would happen to you on top of all these things.And for those people, when these populations are large enough, then you get a larger growing number of people who are chronically homeless, who are experiencing extremely difficult things on the street, and then become exposed to potentially really harmful drug situations or criminal activity and become victimized themselves and enter that kind of cycle of poverty and violence.And that's a situation where, I think it's really important to realize that people see this and they're saying like, okay, like I just don't get why the government can't get these people off the street. It's only 500,000 people, and that's actually a quite manageable sum for the entirety of the United States, right? Like, that's not actually that many people. When you think about all the government services that are available.The problem is, of course, we have to address the flow of people who are falling down that funnel. You have to stabilize those people so we can actually help the chronically homeless, the folks who are in shelters, to get outta that situation.",
        "Jerusalem: Yes. So the fundamental reason, and in particularly in these really high cost of  living cities and counties and suburbs, where the house, the homelessness crisis is most acute, is because it is illegal to build housing. And I wanna be clear here, what I mean is that in these places, you own a single family home that is on a lot where the city has said it must be minimum 10,000 square feet. And you are not allowed to tear that home down and build a house that is 9,000 square feet.You own this home and it is illegal for you to do this. And that is compounded by regulation after regulation. It's illegal for you to build a duplex on that lot. It is illegal for you to build a mother-in-law suite in your backyard on that lot. And what that does is that it compresses the number of housing opportunities that are available to people.And it also inflates the size artificially of the houses that are allowed to be built, which means that houses more and more are built to, over the course of the 20th century, we see houses being getting larger and larger. It used to be that you could find tons of starter homes, 1500 square feet, that would be like a first house that someone would buy, maybe when they're in their late twenties, early thirties.The supply of those starter homes is like dwindling to near non-existence, especially in these areas. What that means is that it becomes, you're raising the floor for what it means to buy a house. ",
        "Jerusalem: I mean, I think with California, they're just a little bit ahead of the curve of what  what's coming down the pipe for a lot of places. So the places that are experiencing the worst of the housing crisis are the places that have seen the most economic growth. And that means a ton of people have tried to move there to share in that economic growth, to add to that economic growth, to take part in the dynamism that exists in these places.And California has not one, but two major centers of that, both Los Angeles and San Francisco. And it benefited from that for a long time. It benefited from that. That is the one of the growing parts of the entirety of the US economy, let alone the California economy, is this pull to have really great workers come in and economists refer its idea as agglomeration economies, when workers come together, when workers come together and firms come together and discover that they're more productive together than they are further apart. That's why you get a Silicon Valley. That's why you get like a Hollywood, people come together and they learn from each other. They spin off and create new things that are related to those fields. But on top of that, it's not just those people, right? When those people all move there, they demand a bunch of services and goods. They demand lawyers and legal services. They demand doctors and nurses and hospitals. They demand taxi drivers, new restaurants, all these different things. So you create a bunch of different jobs that aren't just directly related to that field. And while California enjoyed that growth, it didn't wanna accommodate for that growth by building sufficient housing.Now, other places are also growing, right? Like it's not just the California cities. And the other superstar cities with similar phenomenons like Seattle or Boston or DC or whatever it is. You now see cities growing like Austin, Texas, like Phoenix, Arizona, like Miami, like, Raleigh – all these different cities, Nashville. Like you see these cities also experiencing increasing amounts of growth, both because they have things that they're pulling industries to. But also because California, Seattle, all these other places haven't accommodated for workers, and workers are forced to move. And of course in the last couple of years, the new phenomenon of remote work has allowed for more and more people to forgo living in these places and still benefit from those jobs. And so you see a lot of growth happening. And you see a lot of the patterns being repeated, right? Like you see in Florida, Florida State government, which is a place that has, you know, traditionally really been telling people – Move here. We want that growth. We're excited for it –  trying to block local efforts to build more housing. So it's not a thing that I think is specific to California. I think that California was just, and the west coast in general were just, ahead of the curve in the economic experience.",
        "Jerusalem: Two things here.  One is that not in my backyard usually refers to someone who is in favor of something in general. Like, you're in favor of affordable housing in general. But you're not in favor of it in your backyard or like your neighborhood or something like that. So I think that that's really evident amongst liberals, because I think we, like, often do talk a lot about wanting more affordable housing or wanting more clean energy. But the idea of just in general, this idea of opposition towards new things, towards change, towards growth, I think it's just like a human thing. I think we're all kind of like NIMBYs in that way, right? If you buy a house in a community, you kind of like the way that it is. You could imagine certain things changing for the better. Like maybe you want more trees or you want, like, the curb to be repainted or whatever it is. So you have things that you can imagine improving it, but like they're small things usually, or like obvious improvements that are not really structural, big changes that are different than what you would've imagined when you first bought the house.And so I think that that's a pretty human element. And what you want in a society is a government which can mediate between desires for stability, and also accommodate and encourage healthy growth and change. Because I think that when people become too attached to a community as a series of buildings or infrastructure, they can forget the thing that makes their community great are the people, right?I think about this a lot, in like, I grew up right outside DC and you know, you can just trace the growth of where new immigrant food pops up based on the commercial rents in an area. And it used to be that, like, there were lots of cool, new, amazing restaurants popping up all around the inner core of DC all the time.And now, I mean, for the last decade at least, all of them have been in the suburbs and further and further out from the core. And so are you missing out on cool new, amazing things that new people can bring you? Because places only really change and experiment when they're available to people for whom changing and experimenting is what you wanna do.So you're young, you don't have a lot of money, you need to rent somewhere cheap. You can't have that, then you're not going to have that kind of dynamism.",
        "Jerusalem: Yeah, I think a few things here.  One is that it's not actually clear to me that people are actually working in service of their property values here. Let's take that example of like, you own your own property and a developer comes to you, Sean, and says the city has just upzoned and they now are allowing me to build a duplex on your lot. And now your lot is worth a lot more to me than it was before when it was just a single family home. And I say, Sean, I'll pay you $200,000 more – me the developer – than what you paid for it, to buy your house and turn that into a duplex.Your property values have gone up because it's become more possible to build more housing. So, it's not really clear to me that people are actually acting always in their financial interest when they do this. We've created this idea in America in general that like apartments are blights, that people who live in them are poor, they're immigrants, it's dirty, those are slums.This is something that's been developed and pushed both by, like, the court system and also politicians and cultural rhetoric. Which is not something that was inherently going to be that way. It was definitely something that was created intentionally. But, that first point I think is really important that, like, I don't think people are often acting in their best financial interests. Especially when you factor in, when you grow older, there's now tons of people. Like AARP is now an organization that's been working a lot on housing supply because they have a phenomenon of seniors who buy houses, they are trapped in them, because they're like, you know, the house is an asset that has like money stored in it, but they don't wanna move.But they also can't access a second floor of their house anymore because they can't go upstairs. And so they're stuck on the bottom floor of their home. So they're confined to the first floor of their homes, and they would move to a smaller unit in their community, but that doesn't exist, because they've been opposing the building and construction of affordable housing, or of different types of housing in their areas.And so you're screwing over your future self, often as a homeowner, when you oppose these things. You're screwing over your kids, maybe, who won't be able to stay and grow up and live in your community. That means you can't live near your grandkids.So I think that there's this idea that these people are always acting in their best interests and often they actually are not. So I think the important thing is here, how do you construct a government system which takes the reasonable concerns around massive amounts of change and weighs those against the costs of not building?Because if I turn to you and I said like – Hey, you can vote for this policy and you'll get to keep your neighborhood exactly how you like it, but it's gonna cost every worker in America $10,000 a year. We would think that's ridiculous. But that's actually what's going on here, is that the costs are so great that wages have been impacted at that kind of a level.And so, I, I really do think that it's a question, not of how do we change people's minds around this, but how do we create a government system which mediates all of these concerns in a reasonable way?",
        "Jerusalem: I, I mean, I do think we're at a really bad inflection point here because people are  so frustrated and fed up because of homelessness in particular, but also housing costs that they're willing to turn to really, really counterproductive policies. And this isn't just me saying this as like, I think it's pretty inhumane to just criminalize people who have nowhere to live. That's definitely a big part of it. But also, like, it doesn't work. You're telling someone who's homeless, it's illegal for you to camp here. It doesn't actually give them anywhere to go. In DC there was like local reporting which showed that people at a new encampment were just people who had been dispersed from old encampments, like, you have to actually have somewhere for them to be, in order to tell them to leave.And, especially in California where there are not enough homeless shelter beds available for the population, it's kind of ridiculous to be like, oh, it's illegal for you to be here. Our attempts to criminalize poverty don't actually make poverty outlawed. Like, people are not poor by choice. And so it is one of those things which is really depressing, is that like, because we've really kicked the can down the road so much, at this point I'm not sure how much patience voters have for a solution which is really a long term one.",
        "Jerusalem: Yeah, I mean, a couple of responses there.  One is that it is the problem of regulatory constraints on building, housing infrastructure, other types of infrastructure. The truly libertarian response to that should be to allow for property rights, right? Like, if you own your house, you can paint it blue, you can, no homeowner's association or like overzealous local government can tell you you can't have your kid move into your garage. Like, that is the truly libertarian response here. And I think that's one of the things about this, this problem to me is that like, it should attract every ideology, like, leftists are in favor of building social housing building, uh, uh, and, and protecting lower income renters and, and in promoting a stable housing and rental environments for people.Conservatives are very opposed to government intervention in this space. Libertarians similarly have those kinds of reactions, in theory. But I think what it comes down to is, while everyone kind of has these, like, fancy and theoretical ideologies at the theoretical level, what really matters is structure of government. When you have a local government that is in charge of permitting housing, that has the power to block infrastructure in general, it takes just a couple people to block it all. And that doesn't matter if 98% of people are in favor. It just takes a lawsuit. You only need one person with a lawyer.And the question here is how we have allowed this structure of government to proliferate and has a lot to do with the fact that we have deference towards the legal system as being the best way to resolve these kinds of disputes. And also because we fetishize local government and treat it as if it is closer to the people because it is smaller, but really it's a lot less representative because many fewer people vote or engage.And so the really democratic outcomes, they don't happen at the local level. They happen at the state level or the federal level, or more so at the state level, federal level than they do there.",
        "Jerusalem: Yeah, happy to be here. Thanks for having me.  ",
        "Thomas: Sure. So I'm the first year of the millennial generation, born in 1981 in suburban New  Jersey. Very much still in a culture where the principle of the one drop rule governs your sense of racial identity. So my father's a black man from the segregated south, from Texas, grew up mostly in Galveston under segregation.My mom's a white evangelical Christian from Southern California. And we were what is called today a multiracial family. But we didn't think of ourselves that way. We were, we were a Black family, and I kind of, in retrospect, had a uncomplicated way of thinking of racial identity. So I never really identified as biracial, didn't really have that terminology in my vocabulary until I was in my twenties.I grew up very much with this sense of race as a binary, a Black, white binary, either or. My first book is a coming of age memoir about hip hop culture and the street culture that's infused into the music that, I guess, promoted a kind of idea of racial authenticity that there was a proper way to behave as Black - as a Black male specifically.And so I - I wrote about kind of growing through this racial identity and then growing out of it in my first book, Losing My Cool. And I thought that that was basically how I would think about race forever, that Backness is more expansive than the way I had grown up thinking about it. But then I moved to Paris when I was 29, and I married a French woman who - it dawned on me - had blonde hair and blue eyes as my mother did, does. And it started to occur to me that if we had children, that we might have children who it would be very difficult to physically recognize as Black. You know, I had to recalibrate what I was prepared to do in raising a child and sending a child into the world with the kind of racialized thinking that I had grown up with, and to decide whether that was something to really be passed on.And so I thought, the physical presence of this child destroys the kind of fiction of race that I had grown up believing, and it makes me have to step back and question the categories I pledge allegiance to.",
        "Thomas: Very much so. And a kind of criticism that I receive sometimes is that, well, you know,  growing up, we're all performing in many different ways and teenage identity is something very much in flux and people are trying on different identities. And so to what extent was the racial performance that you think of as so profound, to what extent was that just normal teenage insecurities and things like that? And you know, that's a very good question, and I can't separate the degree to which some of what I'm thinking about is just the insecurity of teenagehood. But I was very much performing a kind of idea of black masculinity that I think was marketed and sold to my generation, the kind of racial performance that I very much would say I was doing when I was in school or at the basketball court or whatever was in tension with the kind of identity that I inhabited in my father's household. And I used to think that one was a more authentic Black identity, and that would be the one outside of my father's household. And the identity at home was something else than that. And the book was my resolving the fact of the expansiveness of Blackness and that they were not actually in a racial tension.",
        "Thomas: When I held my, my daughter Marlow in 2013 is when my sense of the way race  works fell apart. And to reiterate, I didn't think, here I have a white child. I thought this child is. Somewhere between 20 and 25%, Sene-Gambian, West African descended. No one in the street can look at her and perceive that. What does that mean to call that person white? What does it mean to call myself Black if I can produce a child that looks like that? I think that these categories don't contain us, and I suspect they might not contain other people as well. But we just happen to be living on the very margins where they fall apart.",
        "I want to ask Thomas: Is it a reasonable political goal in America, to  transcend race altogether? And I will, after a quick break. 1 ",
        "Thomas: Yeah, I think that we won't achieve the kind of multi-ethnic societies that most of us  would like so long as we keep reproducing habits of thought that were passed down to us from the plantation, from the collision of Africa and Europe in the new world, through a fundamental economic oppression that created a class of slaves.I don't think that these are rehabitable categories. You can try to capitalize the B in Black, make white people live with the lowercase w. Those categories still imply a hierarchy that even trying to correct them only reinforces, doesn't actually change. I think we have to have fundamentally kind of new thinking about ourselves and each other.And having new ways of seeing ourselves in each other. We're gonna have to find new ways to talk about these things, and doubling down on identity is not working.",
        "Thomas: Between your idea of yourself and the identity reflected back at you from the  institutions and people you interact with. So I can't just say I'm anything, and that's the end of the conversation. But we can collectively decide to change the way we think about certain things. People often say, well, even if it's not rooted in biology, I, I'm attached to my identity as, as X. And I think you still can be. But I think you can say that a certain community of people created a certain music in a certain geographical location, and, and that's the tradition that you come from and you feel attached to that, but you don't have to actually go through the steps of racecraft that make that a kind of ethno-biological reality.",
        "Thomas: Well, that's the most common pushback I think I always get, is that this all is fine and  good until you step out in the real world and you're enmeshed in a social construct that has repercussions if you interact with a police officer or all these things. And that's true. And you know, I don't think that we have to have 100% buy-in to the kind of argument I'm making that we need to transcend race. But I think that norms can change and we can have more subtle ways of thinking of ourselves and each other than we do now. And there can be a kind of partial victory and there can be communities in which there is a better way of thinking about these questions than there tends to be right now.And so that's what really worries me about what's going on in, in elite spaces. In media, cultural, artistic, elite, corporate institutions, the lack of good thinking and new thinking on race that's happening in those spaces is - it's the opposite of what I would hope for. I would hope that we would have the best thinking on how to transcend race in the universities. And we actually have some of the most regressive thinking on racial categorization there, or in museums or in magazines now.",
        "Thomas: I agree with you. But I think a lot of things that matter are hard and are challenging.  I think it was really hard for a lot of people to change their thinking on who can marry or to what degree people can be openly gay in our society. And that's one of the most incredible things that I've ever seen is the speed, the rapidity with which an entire social norm could change in less than 20 years.The entire culture shifted on something like that. And so I think it's possible, and I think that was hard. And I think that's actually something that had buy-in from elites, certainly. But you can also talk to a lot of people of different class levels who now fundamentally think differently about sexual preference.",
        "Thomas: Right. I'm glad you brought that point up because none of this can work so long as  white people fundamentally believe that they're white and that that's a real category, and that makes them different from people who are considered non-white. You actually have to have white people cease buying into the racial binary to make any progress, especially when you just think about how many people in America are considered white and how many people are not. I mean, white people are still most people in America, so you need them numerically, if nothing else. But also because they set the terms of the racial binary. Whiteness is defined as not being that racialized Other. But I do think that, you know, somebody has to make a move first, and so rather than wait for white people to stop at some point in the future, Blacks and other non-whites might have something to contribute here by modeling how to transcend racialized thinking.",
        "Thomas: Black Lives Matter was a really interesting movement in raising awareness about the  degree to which people die in the custody of police far too frequently in this country, and a disproportionate amount of those people will be Black. The most disproportionate amount are actually Native American. But the most numerically are white. So I think that you can frame the issue as a racial issue. And that gets you so far.But it might actually be better to frame the issue as one that's universally applicable. We have a problem of American citizens dying and being abused in the custody of law enforcement that's really out of whack with Western country norms. And this is something that affects us all as American citizens, and we should all be concerned about this. And you can kind of do away with the racecraft.This is something that has been reiterated by people like John McWhorter or Coleman Hughes or Glenn Lowry. And they're coming from a Black kind of perspective that people don't often wanna hear. But for every example of abuse you can find that fits X race category, you can find it for Y race category also. You can find white people who have died in every imaginable way in police custody. That's not to say that there's not a history of real racism, and that Black people don't have every reason to feel particularly menaced throughout American history by law enforcement and also failed by government protections. That's all real. But I don't necessarily know that the solution is to only, like, focus on the racial lens as opposed to the other lenses that we can apply.",
        "Thomas: And you sound very reasonable saying that, but we often are being encouraged to  focus on only one. I think that we are in a moment where there is an extraordinary pressure to reduce everything to one. Here is the single lens, and it's every aspect of our coverage now. We're being forced to think about things in terms of identity. And it falls apart with the… the lightest scrutiny. The single lens. The idea of rejecting racial identity might seem liberating. But for many Americans, racial identity doesn’t seem like something you can just opt out of. I’ll ask Thomas about this… after one last quick break. 2 ",
        "Thomas: It does make sense to me. You know, that resonated with me when I read Ta-Nahesi  Coates' Between the World and Me, a book that I profoundly disagree with on some levels. But when he said, you know, they made us a race, but we made ourselves a people. We made a culture and this culture is beautiful. And he described, I think, going through an airport, passing by another by Black guy, and the nod that they gave each other. And he just said, that's a beautiful aspect of being Black. And I participate in some of that culture and find it meaningful. You know, it's a cliche, but that nod is a real thing and it's nice. And I don't think that that has to be actually racialized to be meaningful and to be kept. But whether or not this identity was imposed on you, or this racial categorization was imposed on you, you can continue to reproduce something. You can take the N-word and try to make it positive or whatever you wanna do. That's your choice. But that doesn't necessarily mean that's the best strategy for transcending the initial harm. One of the greatest contributions America made to world culture is the kind of music that's rooted in the blues, that goes through jazz, that goes through R&B, gospel, hip hop. That's a contribution from the people who were enslaved in this society. They made the kind of world-defining culture that in many people's minds is synonymous with America. That's all beautiful. But that doesn't mean that being racialized as black through slavery wasn't a fundamental harm. Being made Black in a racist society was, was a harm that was done. I would also say, and this is not my original argument, James Baldwin is probably the most eloquent person to make this point. Being made white in a racialized and racist society is an enormous harm. I saw my white, racist maternal grandfather harm himself through his belief in a racial hierarchy and his position in it as a white man, and it destroyed his ability to have a fully loving relationship with his daughter.So I would say white people would benefit just as much as Black people from throwing off the racial harm of their white identity.",
        "Thomas: I think about it a lot. And I think sometimes of a kind of point that Albert Murray would  make, which is like at the end of the day, Black people have only ever been at most 13% of the population. So that kind of racialized solidarity is only gonna get you so far. In my way of thinking, organizing politically around racial identity in terms of numbers is always gonna be a losing proposition for Black people.And it's not really a kind of organizing principle that you would want to see white people reinvesting in. You always need coalitions and coalitional thinking. And so I would rather organize around values and shared goals than around shared depressions and histories of categorical thinking.",
        "Thomas: Yeah, I land somewhere similar. I mean, I think that one of the best ways, or the most  obvious ways to fix, if not all of it, quite a lot of the racial question would be to address the economic inequality question. I think that in settings where people meet as more or less equals, they can be astonishingly diverse places where people actually interact with each other.So that's just to say that the class question, I think, is one that matters a lot and gets short shrift. And this is Adolph Reed's point and there's a kind of black socialist tradition of this, that the focus on race is actually an obfuscation from the thing that's really keeping us from achieving what would actually be the racial equality that we're looking for.",
        "Thomas: It's not sufficient, but I would say that that's still a very class-based social reality that is  also racialized. So France is also, you know, an aristocratic old country where, you know, the people who control the best opportunities and positions have always been white because the country wasn't even diverse until after the second World War. So it's very difficult to separate that as a racial question from the fact that the people who are white today are the people who have always been in positions of social prestige. I think it looks very similar to America, when you get into rooms where the people who are racialized as minorities are on equal social and economic footing with whites. Then you don't necessarily have the same kind of skin-based racism that you might imagine you would have if the society were truly a white supremacist society. If that makes sense. You have to have a kind of economic material concern to answering these questions. And what a lot of the discourse focuses on is the kind of permanent, identity-based race wound that can never be made whole, no matter what opportunities are extended or, or what outcomes begin to amass. There will always be this permanent wound that we must – I almost wanna say, remain loyal to. Because it's terrifying to imagine transcending the wound. It almost feels disloyal in certain ways. It's scary.",
        "Derecka: Well, it depends on the people. I feel very lucky that there have been lots of  organizers, scholars, thinkers, people in our community who've been organizing around abolition for decades, quite literally before I've been born. And so I'm coming in literally on the tail end of so much of the groundwork that's been laid by people who've come before me. And just, how lucky am I to be an inheritor of that tradition? Right? Abolition has always been unpopular even since slavery, right? There were debates around whether there should be an anti-slavery movement or an abolitionist movement. There are critiques of abolition from the left, from the right, from liberals or conservatives.So usually the most progressive stances in our society have always been under fire because the status quo is much easier to maintain it. If you have a media, if you have corporations. So many people who have the power to maintain oppression, controlling the narrative and the money. And so, yeah, I don't know if I've been in the hot seat any more than anyone who has been fighting to do this work for decades, centuries, even. And I just feel lucky to be in their tradition.",
        "Derecka: Yeah. So I first learned about abolition as a concept, maybe as a child, right?  Because I learned about the abolition of slavery. I learned about the history of black people on plantations, who were running away to get free, who engaged in the insurrections, who were plotting rebellions, who were orrating who were traveling throughout the country building an underground railroad.And so my first contact with abolition generally was through the context of slavery, which is also the context in which many abolitionists today draw on when we talk about contemporary abolition is particularly in response to the prison industrial complex. But when I was in college, I would hear organizers and activists talk about abolition at meetings or protest. And I honestly just didn't even know what they were talking about. It's just hearing the word abolition or police abolition or prison abolition, or even the abolition of borders. I just didn't take them seriously. I said, oh, you want to abolish police? Like where, how, like why, what are we going to do with all the bad people? All of the horrible people? I mean, my response, my repulsion mostly came from a place of ignorance and just not really grappling or taking time to understand what these people meant when they were saying abolition. And it's not because I wanted to keep police, necessarily, or I wanted to keep prisons necessarily it's because like most people in this country, my ideas about policing and about prisons were largely unexamined. Right? I hadn't taken time ever to really think about where did police come from? What's their role, purpose, function in this society? Do we need them in the way that I've been conditioned to believe that we need that?And so I was dismissive and repulsive because I was just didn't take those activists seriously. And then years later, by the time I started studying and being pushed to think about abolition from other organizers and scholars and people who were in the community surrounding Cambridge, I was shocked to learn about the abolitionist project and still had lots of questions. I still have lots of questions. But it was very different from what I initially thought it was when I first heard it, you know, more than a decade ago.",
        "Derecka: Well, there are so many of us, when I say many of us, I mean, people who are a part  of what Elizabeth Alexander calls the Trayvon generation. Who watched Trayvon get killed. Watched George Zimmerman go free and have since continued to watch videos of police killings go viral. But in 2012, after Trayvon Martin was killed by George Zimmerman, me and so many other people across the country, we went into the streets to demand that the police arrest George Zimmerman, and we called that justice. We said that we wanted justice for Trayvon. And what justice meant at the time for me, and for many other people is that George Zimmerman not only had to get arrested, but also had to get convicted, right. That there also needed to be a change in laws, like stand your ground, that were basically helping lots of white men get away with murder.And so I watched organizations that eventually became the Dream Defenders. And I watched the formation of BYP 100. I watched all of these groups just catalyze a movement that was, the primary demand was to get someone arrested. And then from 2012 to 2014, 2015, and the aftermath of the Ferguson uprising, I watched the same people that I organized with, I demanded justice with, I watched them become police and prison abolitionists. I watched them grow and ask questions. I watched them become revolutionaries and engage in critical thinking and political education and form campaigns to close jails, to remove money from the police. And so what I really love about the book is that it gave me a little bit of space to talk about the political evolution of people like Charlene Carruthers and Phil Agnew. And I mean so many different people right now who we see espouse abolition as politics, but it didn't happen overnight.",
        "Derecka: wait. They were getting paid and you were sitting there helping them volunteering. ",
        "Derecka: for so many reasons, for so many reasons. We can look at diversity for example. Many of the police departments around the country are absolutely very diverse. New York City has a very diverse police department. Baltimore, St. Louis all have varied, diverse police departments, and still the brutality is still there. We can look at a place like Puerto Rico where maybe 100% of the offices there are Puerto Rican, and yet they are one of the most violent policing institutions that belong to the United States. And so diversity, what it does, unfortunately, it discourages people of color from filing complaints against cops, right? It's like, well, I don't know if this encounter was obviously racist because now I have a black cop who stopped me and frisking me. And I don't like it, but I don't know if I'm going to go to the police department and say, you know, what this black cop did was racist. And so we see where there's community policing and diversity, we see a decline in people reporting cops from misconduct. It has a perverse effect, one major reason. Second major reason many of these reforms don't work is that they don't get to the heart of what policing does, which is manage inequality. And so let's say I'm a, I'm a homeless person.I'm sleeping under a bridge and police come, especially if I'm in St. Louis, they spray water on the ground so that the ground freezes over to stop homeless people from sleeping in front of city hall. Let's say this, right? Let's say all those cops are white or all of those cops are mean, and they curse at people when they tell them to move off the sidewalk. Now let's say, let's do this with community policing. Let's make all of these cops so much more nice. Let's make them more friendly. They could bring water, they could bring donuts and hot chocolate to pass out to people who are homeless. At the end of the day, whether it's the most angriest, racist, violent cop, or whether it's the nicest politest, gayest, womanest, blackest cop. At the end of the day, their job is to move those homeless people from one part of the city to another, right? They're not undermining the homelessness. They're not finding people housing. They're not pushing back on inequality.At the end of the day, they're carrying out the interests of the corporations who occupy downtown centers, and they want to make sure that they're maintaining the aesthetics, the appearance, oh, this is a nice, fancy, neat looking downtown center. We can’t have homeless people with their blankets and our tents everywhere. So it doesn't matter if you have a subjectively better cop, right? With a good personality who volunteers on Sundays at church at the end of the day, your favorite cop is primarily responsible with enforcing inequality. So we can reform them so they can enforce inequality better. We could put body cameras on them so we can watch how they enforce inequality. We can have all of the volunteer programs, the coffee with the cops, books and badges programs. They can hand out ice cream. At the end of the day, what they're primarily doing is finding better ways to manage inequality.So community policing sounds great, especially if you've experienced being harassed, stopped and frisked, ticketed, sexually assaulted. If you've experienced militarized policing, if you've been teargassed like I have, and your options are militarized policing or community policing, hell yeah! community policing sounds great. It's like, give me that. Right? I want that. But those are false choices. Community police is a better, efficient way to obscure the true violence and function of policing, which is to manage inequality, locking up tens of millions of people every year. And the overwhelming majority of those people are poor. I don't need a nicer cop to lock up poor people. I need people who are committed to fighting inequality and fighting policing itself.",
        "Derecka: Yeah. I mean, that's a fair question. I think the first thing I would speak to right now  is Camden. So what happens with police reform. And I will absolutely call it copaganda, is that it zooms in on what changes have been made with policing in the city like Camden. What often gets failed to mention alongside policing, is that especially in Camden, is that the poverty rate in Camden fell, it dropped significantly at the same time that people were touting that all of these reforms in Camden was improving policing. They failed to mentioned that poverty had also declined in Camden because the state of New Jersey was trying to incentivize companies to move there in order to like catalyze the economy.And so when, again, inequality decreases, we see less violence because people aren't stealing bookbags from, like, young black girls getting off of trains in New York City. Right? So there was a drop, a decrease in inequality, but yet the inequality goes out the window, the poverty rate, all of that conversation goes out the window about how that actually reduces harm. And then the focus is, or look clearly, this was the police MO. All these other factors happened. If we look at the government. So accountability office when they analyze the results of the crime bill, they say, well, putting all these additional officers on the street, only yielded about a 2% reduction in what we call crime. What actually caused more reduction of crimes was all of these developments in education, early childhood education, job growth in these areas, in these different communities. And so what's bad usually about the police literature is that it looks at police in isolation and it doesn't take into account other economic programs that are happening. Other shifts in education that are happening, the rise of mutual aids in particular neighborhoods, even with black churches, the level of mutual aid and charity that black churches do in areas where violence is reportedly higher, none of that gets taken to account in these research studies where it says, well, we put 18 more cops on this block every day for the past year, right?So we can't just have such a narrow research focus because then we applaud the results of that without looking at the full context of what happens in that city.",
        "Derecka: I mean, by your own example, do we want police to be giving tickets to people who  are riding bikes who don't have bells, right? Cause right now that's the combination that we have. We have people who are still being ticketed for silly arbitrary offenses. We still have about 15,000 murder, homicides every year in the United States. I don't think that the combination is effective. And one significant reason — and this is related to the lack of context that affirms that more police presence  one significant reason is because police often sabotage alternatives to policing. And so we see where the street violence  interruption programs throughout the country, the ones that are not ran by police, police have an antagonistic relationship to them. Right. We see police spraying spray paint in different gang territory to catalyze violence. We still see the use of informants. Right? We see the surveillance list for people who haven't even done any harm, haven't done the crime, but yet they're on these watch lists. I don't think that's the society that I want to live in. I think that we can do much better than that and what we're continuing to pay police in billions, all of those resources could actually be shifted towards reducing the inequality that police are then sent to go and manage.",
        "Derecka: I don't think so. I don't think so for lots of reasons. One, what happened with Derek  Chauvin I wouldn't say is unprecedented at all. Yet, police still continue to kill more than three people a day. Even with the rise of police convictions, we still see them kill more than three people a day. Often when cops get convicted, sometimes they get prison time. And if they do, they don't get the same amount of prison time that lots of other people who commit similar offenses do, even though they're supposed to be technically holding up the law. So we see less punishment, less prison time for cops who are engaged in egregious behaviors. And then I'll say two more things about this. The accountability, especially with the police convictions, it doesn't necessarily take into account if a Supreme Court grants police with a power to make violent calls in split second decisions, right? The court says, look, police officers, they don't have time to be weighing what's going to be the full consequences of my actions if I need to stop violence, that I is alleging that is happening, right?'' I have the power to make a split second decision based on my best judgment about this particular situation. I get to deploy force or I get to shoot. I get to hurt someone and I have the power to do that with a split second decision-making that has been granted by the Supreme Court. So if the court says cops have to make split second decision-making in determining when to use force, do we think in that split second that the court says cops have all the time and they're going to say, wait, wait, wait. Before I pull this trigger, remember Derek Chauvin was convicted of killing George Floyd, right? According to the court's own logic, they don't have time to make those calculations. And so we're trying to assume that the punishment that they're going to receive through a court conviction will then offset what the Supreme Court says that they don't have to consider. So that's not going to work. The second reason that's not going to work, is that again, we can use Derek Chauvin. Let's say that Derek Chauvin, he's going to go to prison I think for 20 years. The next cop who puts his knee on someone's neck over using a ledge, counterfeit $20 bill, let's say that person doesn't die. Let's say they live. Let's say they live and they go to a hospital. Or let’s say they live and go straight to jail. Let's say a cop does it for five minutes instead of 10 minutes. Right. Nothing's going to happen. There would be no protests, no uprisings. 20 million people are not going to go into the street every time a cop harms someone by putting their body into their neck, if that person does not die. And so if we only can count on convictions and accountability and that justice when someone is killed by the police and not the daily mundane stops and frisks, hits, assaults, intimidation, that's what’s at stake, right? Not the spectacular killings that go viral, but the everyday nature of policing, that is what's at stake. And then, so the accountability, it doesn't speak to how violent everyday policing is. And then unfortunately using those spectacular cases to try to stop police from being so violent, it's just not going to lead us to a lot of success.",
        "Derecka: I think what’s also very specific even about the murder rate that is jumping is the  context of which is jumping. And so I know that since COVID has happened, we have experienced deep deep deep inequality. We see people lose jobs. We see people lose homes. We've seen the government for several months give people $600 or $1,200 to live on. And so the more inequality that we expect in this society, the more violence and harm that's going to happen as a result of it. And so with a rising inequality, I am shocked, honestly, that violence isn't higher than what it is. Right. I am honestly shocked. I think if it had not been for the robust mutual aid and sharing and interventions that people have tried to do for each other. You know, I don't know where the violence rate would be.So we can't look at that murder rate out of context. Right. And even with the responses to COVID, the police has still been getting more and more and more funding, right. The police, businesses, like they continue to get funded. Sometimes it's so tragic to me knowing what has happened in the last year with the spikes in the homicide, like yeah, we have to absolutely be responsive. But here's the thing. There are nearly a million cops, so like 700,000 cops, there's 18,000 law enforcement agencies. And they all got huge grants from the federal government to do policing. Now, if policing is inadequate to the spike in murders, why do we think that more policing will then contribute to a decrease? Like why do we think that? Just logically it doesn't even make sense. Right. And so let's say that there is a 30% spike in murder rate. Well, why? Well, because of the inequality that we've experienced during the pandemic, and rather fighting to make sure that people can stay in their homes, that they get more assistance. What do we see? We see the expiration on eviction moratoriums. We see states deciding to reopen prematurely. 2000 about people who earn money and resources for their families. We're talking about caretakers and babysitters and teachers and friends and loved ones, right? So we're seeing more vulnerability and more precarity. And until we have an actual robust, courageous response to the pandemic, the violence is going to continue and we cannot police our way out of it. Hell, police are refusing to even get vaccinated. They are boycotting vaccines. They're contributing to the crisis. And then they're being paid to go, manage it.And so I think it's absolutely tragic what's happening right now. And I'm again, so grateful for all of the organizers and organizations who have been committed to helping people pay rent, to pay their mortgages, to feed themselves, to feed their children, to come up with pods so that students can learn when schools were closed, I am so grateful for organizations that passed out masks at the time where the federal government were telling people not to buy a mask. Or school districts were penalizing students who were coming to class with masks on. I am so grateful because had there not been a robust community based response, I think the violence would be even higher. Abolition is not to be anti-accountability or pro violence. What we're saying is that police isn't working. So we need to come up with better robust responses to inequality and to policing because as long as we choose to invest in the latter, then inequality is going to continue and we're not going to actually get to the root causes of harm. That all sounds great, but… would any of this actually work? That’s a typical follow-up question that an abolitionist might hear – maybe even from a progressive. What about people who are just… determined to steal, vandalize, or hurt people?After one last short break, I’ll ask Derecka: would abolishing police make us  less safe?  ",
        "Derecka: Well, if I had to make an assumption about the kind of person who took the bike for  my car, I would assume that they probably don't, I don't know, own a home or have lots of resources and wealth. I would assume that they're not lurking the streets, like trying to steal bikes from people's cars because they live a comfortable life. If I had to make that assumption. When I used to steal from my mom and from my grandmother, it was because I didn't have money. Like I don't know why we mystify why people commit harm. Like when I do these trainings with abolitionists groups, I ask them, I say, raise your hand, you know, if you have ever been a victim of, like, theft, if someone has ever stolen from you, everyone raises their hand. And then I'll say, raise your hand if you've ever stolen from somewhere. And then people will like go raise their hand. Everyone will start laughing. And then eventually you will see that people steal from each other for lots of different reasons.And so, I don't know, I'm a person of faith, I guess I'm a Christian or whatever. I think that there is like bad things that people do. The overwhelming majority of violence is not because they're just people who are born that way. And if, so, one question I do ask to those people who will say, you know, some people are just evil. Some people are just wicked, I'll just ask, well, do they all just happen to live in the United States? Right? When we look at the level of mass shootings in this country, compared to other countries, do all the people who are just born evil, just all happen to live here, or is it that we have more guns that we have people in this country. And we have a Congress who refuses to do anything about that. Right. Like why are there 15,000 homicides here every year and not in other places similar populations? Why is it that the inequality is so massive here and not in other parts of the world, right? Why is sexual violence against indigenous people so high, you know, in the United States? So it could just be the case that, yeah, there are just evil people in the world. They're all just born in the United States, but I don't think that's true. don't think that's the case. I think that we are deeply socialized in the United States around violence. And what abolitionists are trying to do is undermine that socialization and put forward a different way of being in the world and it's not going to happen overnight. We're not going to eliminate 14, 15,000 murders overnight— homicides overnight rather, but what we can do as well, we can change the social relationships in the United States. So that by the time we actually get, I don't know, down to a thousand homicides or 200 homicides, maybe we can have better accountability in a way that's caring and thoughtful in the way that actually might prevent other harm or actually might take it account the real circumstances and offer some relief for the survivors and the person who caused the harm. Maybe we'll have more time to create a better system of response rather than the one that we have now, because we have, again, hundreds and hundreds of thousands of cops, and we still have so much sexual violence and so many homicides, and it's just an inadequate response to the harms of our nightmares.And so that is why I'm excited about what abolitionists are fighting for. And I know it's going to take time to get there, but I think it's more than worth the pursuit.",
        "Derecka: I would say it's more than just a dream. I think that there are lots of things that are  happening that can be considered abolitionist, right? So abolition is not just simply the eradication of the institution of policing or mass incarceration or the carceral state. It's also building up the kinds of people, neighborhoods, relationships, planet that we all deserve and that's always happening. Right. And so in terms of a timeline, there are different people who are fighting on different timelines for broader visions that lead towards an abolitionist future. So when I listen to climate justice activists fighting to stop emissions or fighting to stop the increase of earth's temperature by four degrees in the next 10 to like 30 years, that has abolitionist implications because the more that the planet heats up, the more there's going to be climate refugees, the more chaos there's going to be across borders. The more that governments are going to deploy police and the military to go be responsive to them. Right. So I will think of something like that as a very specific timeline that has abolitionist implications. And so when we think about abolitionists' relationship to lots of different struggles for justice, some of them do have concrete times. Others, it really depends. Do I think that I'm going to be alive to see the total eradication of the prison industrial complex? Absolutely not. I'm not going to be here. I, my children aren't going to be alive. You know, maybe my grandchildren, if we still have a planet by then. But what I hope is that I am doing what it takes right now, during my brief time on this planet to make sure that the foundation is being laid to make it easier for the next group of people who are fighting to reduce resources from the police, who are fighting to reduce our reliance on the police who are fighting to reduce the reasons why people think they need police. And everything I just listed — all of that's happening right now. And it's going to continue to happen over time. It's just about whether people are going to sabotage that by continuing to give money to the police.",
        "Derecka: Yes and no. Interestingly, what used to at least feel so overwhelming to me, was  fighting or stopping climate change. I was like, I don't know. I think we're too far gone. Like it's too late. But the more that I read, the more that I met climate justice activists, the more that I studied and struggled alongside them, I was like, oh yeah, we actually can do this. This can happen. When people say we need to abolish the police. I'm sure that makes you feel like, whoa, what are you talking about? That's what I used to feel about with climate change. And so it absolutely is going to feel overwhelming. I think what gives me a lot of inspiration is to know that there are so many movements in which the impossible seemed impossible, from the abolition of slavery to women's suffrage, to some of the demands and gains from the civil rights movement, you know, to the fight for the eight hour work day, the fight for social security, all of these struggles that we benefit from right now, they once seemed impossible. Right, there are abolitionists, insurrectionists who fought to end slavery who never got to be free, who never got to experience it.And it is in their tradition and their legacy that I'm just like, wait, you know, I may not be able to see this, but it's so important for me to do what I need to do now, because that's the tradition that I come from. And that's where I learned. So there's that. The part where I am a bit curious or pessimistic, where I'm just wondering like, wow, is this going to manifest in the way that I hope it does is actually around white violence. I remember when Sandy Hook happened and a white gunman walked into an elementary school and killed white five and six year olds, and nothing radically changed about gun violence in this country. Like nothing. I was like, oh, y'all are pretending that this society is so progressive. Y'all are pretending that you really care about violence, that we need police to come and be first responders when these mass shootings happen. But you aren't committed to even saving white five and six year olds. Like what does that literally mean for everyone else? Not only in this country, but in this world. And so I have a deep sense of pessimism and anger towards the idea of the same people keeps telling us, we need to fund more police in order to be responsive to violence. Actually won't do anything courageous to stop the rampant gun culture in the United States. And that angers me.",
        "Derecka: and you saw the train, right? You saw the mansions right. We all get to rotate. We  all get to eat.",
        "Rosa: This is where this actually intersects with the sort of defund, the police movement.  Most cops don't want to be defunded, but if you ask a cop, are you the right people to be doing A, B, C, D that you spend 75% of your time doing, they would go, of course not, why can't the city fund those other things so I don't have to be doing them?",
        "Rosa: Sure. Yeah. They tend to be hierarchies that are modeled on military command  structures, you know, so there's a commander, they're captains, they're lieutenants and sergeants, and then the lowly patrol officers beneath them, and those commanders are themselves in a hierarchy that goes up to assistant chiefs and chiefs and so forth.So it tends to be a very rigid and hierarchical organizational structure. The training in most jurisdictions is kind of like a, a bad caricature of a 1980s marine boot camp. I mean, the military boot camps are not as boot campish as many police academies are anymore because the military figured out that this is maybe not a great way to train people if you want them to be developing critical thinking skills.",
        "Rosa: Well, if anybody saw the movie Full Metal Jacket or things like that where you've got  the drill surgeon, he's, you know, screaming, you maggots, get down, gimme 50. You know, there's a little bit of that. And DC is not, by any stretch, is not by any stretch the worst. In fact, it's probably one of the better ones.You know, it's a relatively progressive police department. But even so, the rules at the academy are, you don't, other than to greet people by saying, you know, good morning, sir. Good morning, ma'am. Recruits do not speak unless spoken to. If they do something wrong, you know their boots aren't shined, right? Or they, they, it's a, you know, often punishment based, it's, it's, get down and do more pushups, or you've gotta run around the academy five times.So it's very heavy emphasis on hierarchy, discipline, and punishment. A lot of yelling.",
        "Rosa: And sort of saying, you know, we don't do this in the Marines anymore. This is silly,  but okay, fine, whatever.You want me to do more pushups, I'll do more pushups. You know, and needless to say, I, I think it's, it's just such a, Terrible message, right? Because the message of being in the police academy being told you don't speak until you're spoken to. You say, sir, ma'am, you get yelled at a lot, and if you do wrong, you're punished with physical pain, pushups or running, or whatever it might be.That message is that people who have power can inflict pain on people with less power. And then if police officers go out into the community and take that message with them, and most of them don’t but too many of them do. That translates into a lot of people who they're screaming at or shoving and not really caring very much.And again, I don't think that's true of most police officers, but that's not the same as saying it's because they're just a few bad apples. You know, it's not most police officers, cuz luckily most people manage to come through that kind of training with more of their humanity intact. But, it's a kind of training that could not be better designed to produce people who will be abusive towards the general public.",
        "Rosa: Yeah, well one of the most influential short articles in the policing universe of the last  20 years or so was a think piece that was done by a woman named Sue Rahr and was published initially, I think as a white paper by Harvard's Kennedy School, and Sue Rahr is the former commander of the Washington State Police Academy, trained all their state law enforcement agents, and she's a former sheriff in Kings County, Washington. So she'd spent years as an officer herself, and her paper was called Warriors versus Guardians. And she really took issue with this sort of warrior mentality and said, we need to try to reconfigure police training and police organizations to get police to think of themselves as guardians rather than warriors, and thinking of yourself as a guardian does not mean that you don't train in defensive tactics. It does not mean you don't learn how to shoot a gun. It does not mean you don't learn how to do those things. But it means that we place much, much, much more emphasis on saying to you, you know, those are the absolute last resorts and what you should be thinking is that you're out there to be a protector, and every now and then a protector will have to use coercive means. But your primary job is to keep people safe, ensure people's wellbeing and keep them safe. And I think that that launched a conversation within policing that is still going on that's a really important one. And one of the points that Sue Rahr makes is that in her program that she ran in Washington State, they actually increased the amount of time spent on defensive tactics. And her argument was part of the reason that so many police officers pull out their guns is that they're scared.They don't think they can handle themselves physically and they think they need to pull out their gun to even the odds and her take was the more we give them the physical self-confidence to think I'm okay. You know, I'm not gonna be beaten to a pulp, you know, I can handle myself, the less likely they are to panic and pull out that gun.",
        "Rosa: And yet you don't see a kind of army of we need to have Kevlar vests and AR  fifteens for all of our Uber drivers cuz it's so dangerous. So it's dangerous, but not nearly as dangerous as police officers tend to imagine. How can we better prepare cops for the realities of police work? I’ll ask Rosa Brooks about this… after a quick break. 1Music",
        "Rosa: Because I think you're right that there are wonderful police officers who don't have  that formal education because the skills and the judgment really don't have anything to do with formal education. They have to do with problem solving abilities and deescalation abilities and communication skills. I do think that when one is able to sort of shift the frame to guardian, And emphasize to police officers, you know, that is your most fundamental job.Your job is to try to walk away from every situation, leaving people feeling heard, feeling respected, and feeling like they're a little better off than they were when you came into that situation. That's your job. And the more academies shift to that kind of a focus, I think the better off they are. And again, that's not inconsistent with don't be an idiot.You know, you don't need to walk alone into a dark alley where you have no idea who's in it. You know, it's the same things that we, we all tell, we tell our children, we tell our friends. Right. If there is a domestic violence complaint and the dispatcher says that there are weapons involved you, maybe you don't walk up the front steps.Maybe you kind of walk around the house a little bit first and you kind of put your ear to the window to see if anybody's shooting before you walk in. You know that there are common sense things that absolutely police officers need to practice and learn how to do, because. You know, as you said, we live in a gun saturated society.People shoot each other, they shoot at police officers. You know, you can't discount those threats. But at the same time, if you let them dominate, you are going to end up using force. A lot of times we don't have to.",
        "Rosa: And we also have a legal framework in this country that's extremely permissive  towards police and that’s part of what makes it very difficult to hold police officers legally accountable that the court's jurisprudence very much emphasizes, we don't wanna second guess police officers. They have to make split second decisions.We're going to evaluate the use of force from the perspective of, well, what would a reasonable police officer have done in that split second? And so that ends up a contributing factor along with their decisions on qualified immunity that make it very hard to hold officers accountable. And I, I always tell my students, they say, well, we think police should respect people's constitutional rights.And I tell them, police officers who respect constitutional rights as the Supreme Court has interpreted them, can still do a tremendous amount of harm. That constitutional in the US framework is not the same as good.",
        "Rosa: Yeah. Honestly, I didn't watch those videos. It just felt so voyeuristic to watch the  videos, uh, like, it's like a snuff film. And I do think that's become a little bit of an issue in this country, that there's a sort of ritualistic watching of these videos. And it's very difficult because on the one hand, you can't turn away from these things because we wanna change them.But on the other hand, if we sort of start, you know, kind of wallowing in these depictions of pain, particularly black pain. You know, I think that that has some problems too, right? It's really hard. It feels sort of morally wrong both ways, right? It feels morally wrong not to watch it. It also feels morally wrong to watch it.The Tyre Nichols killing. Um, I think there's another piece of this, well, two other pieces of this that I would pull out. One is that people have lots of like, well, how you know these were black officers, why would they do this thing? You know, police culture's very powerful. And police of whatever, race, gender, et cetera, very often their identities, police can start feeling more powerful to them than their identity, whether it's racial or ethnic or religious, or gender, whatever it might be.And the studies on diversification of police departments, they do suggest that police departments that mirror the populations more racially, et cetera, have higher degrees of public satisfaction, but they do not suggest that they have lower levels of lethal force necessarily. And I think part of the reason for that is that people forget that it's not just about racism.There's also a pretty heavy dollop of classism in there of, hey, we middle class people, regardless of race, here are these people who we've discounted as people. They're they're poor, they're quote unquote trash. And that dynamic is powerful in many police departments is one piece of it. The other piece though, which has nothing to do with race as such, goes back to what I said earlier about police getting cynical and they spend all day, every day seeing the worst of people. They much like many in the communities in which they operate, they're often severely traumatized. The rates of PTSD usually undiagnosed among cops, are extraordinarily high. More cops die by suicide every year than of every other cause combined. And the research is crystal clear, not just for police, but across every occupation. Traumatized people often lash out in really terrible ways. You know, they, they beat up their wife or their kid, they drive too fast.They pick fights at bars. And I think that that's a piece of this too. I mean, I don't know enough about these particular officers, but I do think that unacknowledged trauma can make people cruel. It can make people lash out. ",
        "Rosa: Yeah. Okay. But I guess I have two reactions, one of which is more agreement with  her, and the other of which is more disagreement. The more disagreement piece is that people are always saying, well, we should listen to people in the affected communities, meaning people of color in particular, but they're not homogeneous either.You know? And in fact, a majority of black Americans, and in particular, a majority of black Americans who live in high crime neighborhoods, they do not want fewer police officers . They want different, better policing, but they don't want fewer. But as I said, there's short term and there's long term, and wouldn't it be nice to get to. No violence, but there's a pretty long in the meantime, if we ever get there, you know, maybe we can kind of get ever closer. But I agree with you. I don't think we're ever gonna get there. I agree with her that I don't think that means we shouldn't try.You know, of course we should be trying. We should be trying to eradicate violence with recognition, the awareness all the time. We probably won't succeed, but that maybe we can reduce it and reduce it and reduce it and reduce it to a level that is less crippling societally. But I think that as long as there is violence, we can't also ignore the fact that it is poor people of color who are also the victims of the vast majority of violent crimes in this country. And it's not good enough to sort of say to them, good news, everybody. We've decided that the real problem is police, so we're not gonna have any police anymore. Well, believing that structural racism exists, you can believe that and still believe that there are people right this minute who, if there are no police, will commit more crimes and will hurt more people.And that doesn't mean were there no structural inequalities, et cetera. Would they have turned out that way? Maybe not. You know, but we're where we are right now, and we can't just wish it away. I do think that the abolitionist terminology and the defund terminology have not done any favors for those movements because I, I think that when you frame it differently, when you frame it as one that is more inclusive to invite police officers to actually be part of the conversation. You end up with a much better, more constructive conversation when you frame it as, Hey, we all share a goal of making the society less violent and less racist, et cetera. That's our goal. We all share that goal. We all think that it doesn't really make sense for police to be mediating arguments between a teenage kid and their parent.Somebody with a gun there may make things worse rather than better. We all can agree on that. And now let's talk nitty gritty. Let's talk. How do we move forward in a way that relieves police officers of tasks that they generally do not wanna be doing? Don't feel well-equipped for, desperately want some other city agency to step in and do instead of them. They're actually gonna be, in many cases, allies. We run a program here at Georgetown. It's a fellowship program with young DC police officers, and we had a session last week. We had a workshop where this was exactly the issue, and the officers were expressing incredible frustration about the fact that they encounter over and over and over again situations where they want to refer people to social services, you know, to counseling, to safe places if they're victims of domestic violence, whatever it may be. And they're like, we call the Department of Behavioral Health and nobody answers the phone ever. So I actually think that you start asking police to be part of that conversation. They become some of the biggest advocates for funding all those other things.",
        "Rosa: You know, one of the things I also hear a lot of my friends who are still police officers  saying is this frustration. police departments like everybody else in the universe, they value what they can measure. And you can measure things like arrests. It's very hard to measure situations that were diffused that could have gone wrong.You know, it's the dog that doesn't bark in the night, right? And so they say, You go on YouTube and it's nothing but these terrible videos of police doing awful things. And you know, they, they've sort of naive. They're often sort of like, why aren't there videos of police doing good things ? Because we do good things all the time and they're not wrong, but.Nobody bothers to put on YouTube or is even recording in the first place. You know the interaction that goes really well, the interaction that's pleasant or the interaction where the police officer successfully diffuses a really tense situation and everybody goes away and it's resolved and it's not even forget the general public seeing those videos, right?Police express frustration that their sergeants don't see it either, and nobody. Is tracking or knows how to track who deescalated the most situations. And it's not that the cops don't know, right? They absolutely know. Institutionally it's not rewarded in part because it's hard to quantify, and that's part of the dilemma.",
        "Rosa: I do. I really do. And yeah, that's the thing that really gives me hope. We're now in  our fourth cohort of fellows. So all told, I think we've, maybe… we've had about 70 officers go through this and they're great. And they're super thoughtful. You know, they're super self-aware. They really want to grapple with all of these issues.And I feel like that's part of what we hope will be a generational change in policing, at least in this city, that those young officers will rise in the ranks, and they will, we hope, you know, seed new ideas throughout the department and we really emphasize a big part of the program is talking to them about, what does it mean to be a change agent within an organization? You know, how do you do that when you're in a rigid, hierarchical organization? And I can think of multiple examples of things that have come out of the discussions we've had in those workshops or things that have been part of projects that our fellows have done that have turned into policy for the department.Whether it's new policies for police interactions with adolescents, or whether it's better training on officer wellness, or whether it’s some changes to police academy curriculum. You know, no single one of them is remotely transformative. But going back to the kind of harm reduction concept, no question in my mind: these young officers who've gone through this program have done really concrete things that have made the department a little bit better.And it doesn't solve racism. It doesn't solve poverty. It doesn't solve violence and crime, but it makes life a little better for some, you know, for at least a few people, and it probably saves a few lives and, and that's not chopped liver.",
        "Justin: Well as all things culture, right, we're in the backlash to the backlash, to the  backlash, to the backlash. ",
        "Justin: I think, I think about a lot. The thing you're saying with, um, you know, what  happens when your website gives Taylor Swift album a seven, right? And that that's not enough for people. You know, some people think that in review websites of all kinds of all media in the past 20 years. Right. It's almost like a grade inflation has happened as a result of this fan pressure because it's sort of, whether you're talking about a video game or whether you're talking about a Taylor Swift album, anything lower than a seven scans as a pan to peopleRight. And you're right. I think in that sense, you're right. There's never been a worst time to be a critic. It's one thing when you do genuinely pan an album and you're like, yeah, I wrote that. Knowing. This artist has fans and they're gonna be mad and they're gonna disagree with things that I said. But I think the definitive dynamic of our time is you can write something positive, but just insufficiently positive and people will, will snap on you,That's the dynamic. That's the modern dynamic.",
        "Justin: Yeah. And people, I think often treat those responses as mutually exclusive. Right?  Like the, the thing that's frustrating about the person who's mad about either somebody is like, I liked endgame, but I didn't like the specific thing. Or frankly, even the person who's like, I didn't like endgame and I don't like the M C U, is that the fan in this scenario?Internalizes, this idea that they're being talked over or that they're being invalidated or obliterated in some way when that moment happens. And I think that's the real problem that's emerged in the current fan hater dynamic. People really struggle with this idea that, Hey, someone saying somewhere on the internet that they don't like something literally doesn't have to have any impact on you whatsoever if you don't want it to.So what's the issue right? ",
        "Justin: It's tempting to conflate the idea of being a hater with being a person who's like  angry about stuff.They, they're not really similar modes at all. Right. Because again, it's like almost, it's a lot of the time, like the people you will find the angriest on the internet are angry because they like something",
        "Justin: Neither being a fan nor being a hater requires you to be a nuisance to other people. ",
        "Justin: and it might even rant about it. Right. But it's still different. I've been a hater in  capacities where I've just been like, I cannot stop talking about how much I dislike this thing, but it's still different from being like, I don't like this thing versus I don't like this thing, and now I'm going to harass the creator of it forever.That's the difference.",
        "Justin: It's like the logic of hate reading, right. ",
        "Justin: Even as a hater, I think I struggled with hate reading for a long time, cuz to me it's  hate reading and, and it's associated hate listening, right, is tougher for me because sometimes it involves taking a figure that you nominally categorically dislike entirely and still being like,Oh yeah, I've listened to a hundred hours of this podcast that I don't like. And then that's when it becomes weird cuz you don't have the thing where it's like, well you like hip hop in general and you happen to listen to this bad thing because it's one of many albums. You instead, it's like you only listen to this thing or read this byline because you hate this person, but you're weirdly like one of their biggest fan.That's a kind of hating, that is a, that's a kind of hating and that's not my style of hating. That's too much.",
        "Justin: Let let people complicate things We gotta take one last short break, but stick around for more of my chat with Justin Charity. 2",
        "Justin: No, I definitely think people should worry because it, I do think it's possible to  unlearn, or at least partially unlearn that, hey, the culture of putting ideas into the world and refining them and exchanging 'em with other writers, especially in the age of internet, where you can do it instead of real time or near real time, like, Yeah, I mean we are watching people forget that the point of that is not to play act a sort of real life war , right?That the idea is that you are actually interested in seeing how ideas play out. Together. I don't know. I think there is a real danger of that muscle sort of atrophying, right? Because people just don't use it for too long. And I definitely think that insofar as we're talking about sine waves or ebbs and flows in culture, I at least have hope that people will sort of come around to the idea that the.Turned up to 11 style of online discourse is like played out a little bit that it's not really serving anyone well and it mostly just makes people feel anxious and bad if they spend a lot of time on the internet. Like I definitely expect people are learning will learn that lesson. But, because I can't even imagine sort of what platforms will emerge and what they'll look like, that sort of reimpose or reconstitute the alternative culture of disagreement as something that we can all just live with and in fact accept as the whole fact and point of interacting with strangers on the internet.Like I do worry about that cause I just don't know what it looks like. I don't know what the future of that looks like.",
        "Justin: I loved it too. This was great. ",
        "Holden: Uh, way on the high end of that scale. I don't know. We, we live in a crazy world. I don't  know if I want to quite give it a 10, but I, I wasn't expecting it.",
        "Holden: I had met SBF I would say a handful of times. He was entering into a space that  overlapped a lot with our space. So basically what happened was SBF was becoming the funder of a foundation that was funding some of the same causes and some of the same organizations we were. And that creates kind of a natural need to communicate a bit sometimes just say, Hey, we might both be interested in this grant.Things like that. And so we did have periodic meetings by video chat. I met him a couple times at effective altruist events. We certainly weren't friends. It was a professional relationship with occasional conversations.",
        "Holden: My impression of a lot of people is agnostic. I really do try to reserve judgment. I think  interviews are not very reliable signals of someone's character. It's hard to get a real grip on what someone's all about from talking to them. You have to see what they do. Yeah, I don't, I don't think I had a really strong read.I mean, I do think there were signs of things to be concerned about with respect to SBF and FTX. He ran this Alameda research company and there were a number of people who had worked there who left kind of very upset with how things had gone down. And I did hear from some of them what had gone wrong and, from their perspective, what they were unhappy about.And I did hear about things that really concerned me. Also just crypto, I think I've never been a crypto expert, but when I saw some of the advertisements for FTX, talking about crypto being very good for the world, or the Super Bowl ad, kind of saying, Hey, don't miss out on the next big thing. These are things in hindsight, I kind of wish had registered with me more.But I, I'm not, I'm not gonna, you know, there were signs, there were things that made me nervous. There were things that made me say, okay, I don't really know what the deal is with FTX. I don't really know what the deal is with SBF, I certainly see some reasons that one could be concerned, that one could imagine just like low integrity behavior, less than honest and scrupulous behavior.Behavior I'm not comfortable with at the same time. I just don't think that I knew anything that rose to the level of expecting what happened to happen or really being in a position to go around denouncing them or something. Honestly, they weren't someone who I thought of it as my job to vet or to have a really firm view on.Um, now it feels a little bit different in hindsight, but it felt at the time, like he was a very famous person going around talking about effective altruism and associating himself with effective altruism. And it didn't really seem like there was much I could do in either direction about that.Some of that does feel regrettable in hindsight.",
        "Holden: Yeah, I, I did have a bit of a different path. Uh, my basic story is I, outta college, I  worked for a few years in finance, worked at a hedge fund, worked at a couple hedge funds actually, and well, I wanted to give to charity and a bunch of my friends did as well. And we were having conversations and just talking about how we could sort of, in some sense get the best deal on giving to charity, help the most people for the least money.This is a huge question. This is a lot of work. We're really interested in it. We're much more interested in this than we are in the bond market and we don't think we can do justice to this question part-time. So we quit our finance jobs, we raised money from our former coworkers, and we started GiveWell in 2007.And no one was using the term effective altruism for years after that so GiveWell was just trying to solve a practical problem. And in 2012, I think it was, we met Cari Tuna and Dustin Moskovitz. Dustin is co-founder of Facebook and Asana, and they were looking to give away their personal fortune of billions of dollars and they were asking a similar question, Hey, how can we give this away and help people as much as possible with it?Do the best thing with. And we said, Hey, we're really interested in this question too. But we felt that GiveWell was not the perfect thing for them because GiveWell was really aimed at the kind of person we were. It's like, Hey, I wanna give a few thousand dollars and have a few hours to think about it.And Cari and Dustin are giving away, like, billions of dollars and had decades to think about it. We felt we needed a different kind of organization and workflow to get them the best recommendations. So we started Open Philanthropy originally as a project within GiveWell called GiveWell Labs, and then it spun out. And Open Philanthropy did go in a bit of a different direction and pursued this philosophy of hits-based giving, which is this idea that you might try 10 different wacky things with your giving, and nine of them might go embarrassingly badly, and one of them might go amazingly well and make up for everything else.And so we thought that was an interesting philosophy of giving to try out with Cari and Dustin, kind of researched the history of philanthropy and I felt surprised by how big some of the successes were, just in terms of the impact on issues like global poverty, feminism, and so that was kind of my trajectory.And as the person running Open Philanthropy, I just became more and more professionally interested in this question of how do you do an outsized amount of good with money or with time? What are issues that are not only important but neglected? Intractable? So that you can get really far? I mean, I don't believe I was involved in, like, coming up with the term effective altruism.It was these folks in Oxford who kind of came out with this brand and this name, and that was around 2013. So it's like we were kind of transitioning from GiveWell to Open Philanthropy at that point. And I had met a bunch of these people and thought they were interesting people to talk to. We definitely shared a lot of goals. And so when I learned about effective altruism, I said, Hey, doing the most good possible, helping people as much as you can, that's great.That's something I'm interested in. I'm really interested in this. Yeah, there've always been things about effective altruism, the community and the brand and the idea that I've been less than comfortable with, but also, no one's perfect, no community's perfect. And I looked at this idea in this community and said, Hey, we, we have an awful lot in common in terms of what we are interested in accomplishing with our lives.And, and that's absolutely still the case.",
        "Holden: Probably a recurring theme that's gonna come up in this conversation is that it’s not  like there's a CEO of effective altruism who decides what is and what isn't, and who is and who isn't. And so any question you ask like that, it's gonna depend who you talk to and who you ask.Right. There's nowhere where I signed up to be an effective altruist. In fact, if someone asked me, you know, are you an effective altruist? Like, I don't always give the same answer. I mean, generally I'd say yes, but sometimes I would say, well, but that doesn't mean I agree with everything that comes out of the effective altruist community.It's kind of a hard question to answer. Certainly it's the case that people who are interested in effective altruism often are reading what I'm writing and very interested in it, and things like that. I mean, that's definitely true.",
        "Holden: So an important thing to lead off with, I'm not a philosopher, I don't have a PhD in  philosophy, and one of the first things I noticed about the differences between me and the folks who are kind of coming up with the effective altruist name is that they were coming from philosophy tradition. A bunch of them were like actual philosophy professors.Now I’ll say, I'm really interested in philosophy. I enjoy it a lot. I've read a bunch of it, I've argued about it a lot, but it's not my area of expertise. So I'd lead off by basically saying utilitarianism is roughly a theory that doing the most good possible, in some sense, taking all the benefit you gave to all the persons in the world – and I use “persons,” ‘cause it's not necessarily humans – if you take all the benefit you did for all the persons in the world and add it up and you do as much good as possible, utilitarianism would be the theory that that is what ethics is. And so therefore, if you are wondering whether you did the right thing, that is the same question as if you did the most good and that, I think — we can get into this — I think that is different from effective altruism and it's actually an idea that I don't personally subscribe to.",
        "Holden: It certainly looks like the actual ends that he caused to happen didn't justify and don't  justify anything. And I'd be surprised if anyone would disagree with that.It just like doesn't actually look like he did good. It looks like he did harm. So it looks like on utilitarianism or any other ethical system, it wouldn't, I don't think there's a story right here where what he did looks good, but is it possible that he was saying to himself, Hey, I'm taking these giant risks and it's totally worth it because I'm gonna make all this money and do all these great things with it.It is possible that that's what motivated him. And I think that's a problem. I mean, that's something that bothers me. The fact that it's possible alone bothers me.",
        "Holden: I feel like it is a risk and I wrote a piece about this called “EA is about maximization and  maximization is perilous.” And this was back in September or something. So this was well before, any of this stuff came out. And I had no idea it was coming at that time. And, I said in this piece, I said, you know, here's something that makes me nervous.EA is doing the most good. What does that mean? You're maximizing the amount of good, anytime you're maximizing something, that's just, it's perilous. Life is complicated and there's a lot of different dimensions that we care about, and we're often confused about what we ourselves want. So if you take some thing X and you say, to maximize X, you better really hope you have the right X.And in fact, one of the classic concerns about AI risk is that you might have an AI that is trying to maximize something and it's not quite the right thing, and then we get a horrible catastrophe. And then also: maximize what? And I think we're all extremely confused about that. Even the effective altruists who are lifetime philosophy professors, I don't think there's a good, coherent answer to what we are supposed to be maximizing.So I've talked about doing the most good, talked about doing the most good for our dollar. I think these are compelling, interesting ideas. They're vague ideas. They haven't been totally worked out. If you ask GiveWell, hey, what is it exactly that you maximized with my dollar? Was it live saved? Was it people helped?They'll say kind of, well, it's complicated. We have this metric called the disability adjusted life-year. We sort of use that, but we also apply some common sense. It's just kind of hard. So I think that is a dicey situation, and I just feel like you're always skating a little close to the edge.It just feels like a current that we all have to swim against and a constant temptation to have trouble that we all have to deal with. And as far as I can tell today, I feel like we are dealing with it. I feel like when I meet actual effective altruists, they don't seem very ends-justify-the-means-y on the whole, with exceptions, they seem like high integrity people.They seem like people who do believe in many different flavors of morality. They don't seem like the kind of people who think you should take someone's organs, but we gotta watch out. And so I wrote that and then this happened, and then I said, okay, maybe we have to watch out more than I thought we had to watch out.",
        "Holden: I feel like the points being made in that post look, like, pretty right. Um, look like, Hey,  we should be concerned about this. I feel more concerned about this than I did when I wrote the post for sure. Like, I feel like I should have listened to that post more than I did or something.",
        "Holden: Maybe, I mean, it's hard. It's, it's, there's a lot going on at any given time and, and this is something that I've worried about for years. Knowing what I know now, I would've worried about it more. But all the worrying I do has costs because there's many things to worry about. And then there's many things to, to not worry about and to move forward with and do to try and help a lot of people.",
        "Holden: They both have this idea of doing as much good as you can. Utilitarianism is a theory, it's a philosophical theory, and it says doing the most good – that's the same thing as ethics. Ethics equals doing the most good. So if you did the most good, you were a good person, and if you didn't, you weren't, or something like that. I think that it's something of that flavor.And that's an intellectual view. You can have that view without doing anything. You could be a utilitarian and never give to charity and say, well, I should give to charity, but I just didn't. I'm a utilitarian because I think I should. And so that's utilitarianism. And effective altruism is kind of the flip of what I just said where it says, Hey, doing the most good, that's, I don't know, for lack of a better word: cool. We should do it. You know? We're gonna take actions to help others as effectively as we can. There's no claim that this is ethics. There's no claim that this is all there is to ethics. How I relate to effective altruism is, hey, doing as much good as you can: that's cool. I like it and I want to do it. That does not mean that is the only thing I want to do, the only thing I care about. It does not mean I think it's the same thing as ethics. So there's lots of times when I try to do the right thing and I'm not just calculating what's gonna do the most good. Being a good friend or telling the truth… these are not things where I'm diagramming out, how many utilons is this gonna create? These are things I'm trying to do ‘cause they're right. So this is the distinction, is, for me, effective altruism means: doing the most good. That's great. That's something we're gonna do. We're gonna take actual actions we're gonna give to charity, we're gonna give to the best charities we can, and there's this whole tangle of abstract, philosophical considerations that you do not have to sign on to to do that.Now this is confusing and it's not exactly shocking if a bunch of utilitarians are very interested in effective altruism, and a bunch of effective altruists are very interested in utilitarianism. So, you're gonna get these two things. They're gonna be hanging out in the same place, and you are gonna face this danger.I'm not terribly surprised that some people look at it and say, Hey, that is all I want to do with my life. I think that's a mistake. I think balance is important, but there are people who think that way and those people are gonna be drawn into the effective altruist community. And I get where that's coming from.",
        "Holden: Uh, you know, I definitely think there are people who take EA too far, but I wouldn't say  that EA equals the overcorrection. So I don't know. I mean, I kind of am just sitting here and saying, Look, I don't think utilitarianism, doing the most good is all there is to ethics. I don't consider myself a utilitarian, though, I think it's an interesting framework that has been very thought-provoking for me and that I give some weight. I give weight to a bunch of different ethical theories. You know, I'm not a philosophy professor. I don't think the ends justify the means. I have a lot of stuff I care about in my life other than doing the most good. I do tons of stuff that doesn't do the most good. All this is true and yet no matter how many things people do with cryptocurrency exchanges or something, I don't think it's ever gonna change me from thinking that helping as many people as you can by donating to the most effective charity you can is good and I want to do it. I feel like I don't want to let things get too complicated here and lose sight of that. And what effective altruism means to me is basically that. It’s, hey, let’s help a lot of people, let's be ambitious about helping a lot of people. Let's give to the best charities we can find. Not to whatever charity sent us a solicitation in the mail.And gosh, that just seems really right to me and I really am passionate about it. And I give to charity every year and give to the best charities we can and, I don't know if I'm gonna call that an overcorrection. I feel like this is good.And so, I think I'm more in the camp of this is a good idea in moderation. This is a good idea when accompanied by pluralism. Let's not throw the baby out with the bathwater, is kind of where I'm at.",
        "Holden: Longtermism… yeah, I think has been expressed in a few different ways, but it tends to  emphasize the importance of future generations. Generations other than this one. There's a separate idea of just like, I don't know what to call it, like catastrophic risk reduction.So there's a separate idea that just says, Hey, you know what? There's some risks facing humanity that are really big that we really gotta be paying more attention to. One of 'em is climate change. One of 'em is pandemics. So Covid-19 was obviously an enormous tragedy that was one of the biggest world-changing events you can imagine.I worry that as biotechnology advances and gets cheaper and easier to use, it could get easier for people to design viruses that are worse than Covid-19, that these could be done in a military context and could end up leaking out because I think the biosafety in these programs can be surprisingly terrible.Then there's AI. And I've talked about AI and written about AI quite a bit. I think that the dangers of certain developments, certain kinds of AI that you could easily imagine being developed and we have no idea when they will be, are vastly underappreciated in my view. You could hold the view that AI risk and biorisk are huge issues that we should be paying more attention to without holding the view that we need to be obsessed with future generations.You can also hold the view that we should consider future generations to contain most of the ethical value of the world without agreeing that biorisk and AI risk are the biggest risks to focus on. So, I would say that I'm currently more sold on biorisk and AI risk as, just, things that we've gotta be paying more attention to, no matter what your philosophical orientation. I'm more sold on that than I am on longtermism.But I am somewhat sold on both. I've always kind of thought, hey, future generations matter. Future people are people and we should care about what happens to the future. I mean, that, that just seems like something I've always believed, and I've always been skeptical of claims that go further than that and might say something like, well, the value of future generations, and in particular, the value of as many people as possible getting to exist is so vast that it just completely trumps everything else, and you shouldn't even think about other ways to help people.That's a claim that I've never really been on board with, and I'm still not on board with.",
        "Holden: Yeah, I mean the basic idea of worldview diversification is that – it kind of comes back  to this vagueness of the question, what does it mean to do the most good? So we're gonna try and do the most good with our money. And on one hand, I think there are times when it looks fairly clear that some things do more good than others.Giving to the Against Malaria foundation to distribute anti-malarial bed nets in Africa so that fewer children die of malaria, fewer people get sick versus giving to my alma mater, Harvard. I think that the malaria one does more good and I, I don't feel very conflicted about that. I think that's a call I'm fine to make.And then, though, if you wanna get all the way into it. What does it mean to do the most good? can get very complicated and can get very hairy, and you start to have these different ways of looking at the questions. So that's where the term worldviews comes in. I call them worldviews. They're intellectual frameworks that have radically different conclusions.So you can have an intellectual framework that says, what we're about here is we're about estimating the number of utility-translated benefits to people and maximizing that. And if you make your best guess at a bunch of probabilities, the result is gonna be that you should put, like, every dime into reducing existential risk and you should not give anything to helping people in poverty.And then there's like another worldview that says, kind of, I don't really reason by drawing out expected value diagrams and putting best guess probabilities on everything, and using this technique that I've called Bayesian mindset, that's not how I reason, and all this stuff is very speculative and I don't trust it, and I'm actually interested in doing something that's more robust, more evidence-backed within that, trying to maximize and do as much good as I can and help the most people possible, but I'm restricting myself to things that I pretty much understand and pretty much have evidence behind them. And then there's other worldviews that could come in and you could say, well, but I also feel really strongly that animals should be getting  some kind of competitive consideration to humans in terms of how much we should care about them.That might lead you to say, you should put all your money into, for example, corporate campaigns to help ensure that animals are treated better on factory farms, or that we hopefully eventually get rid of factory farming. Open Philanthropy does a ton of work on that. So you have these different worldviews. So it's like, if you take this set of assumptions or this framework or this way of thinking, it'll tell you to put all your money over here. If you take this other way of thinking, it'll tell you to put all your money over there. And to me, the best metaphor is it feels like it's these different Holdens arguing with each other. There's these different pieces of myself that are all trying to reach a deal. And in my view, a very natural way to handle that kind of dispute, if you have a bunch of different people who think in completely different ways, they're not speaking the same language, they're not using the same numbers, they don't even agree on what the numbers mean, what do you do? You divide up the resources. You say, hey, there's three of you. Maybe you each get a third.Or maybe you say, hey, there's three of you. One of you is making more sense to me. And so maybe one of them gets 60% and two of them each get 20%. But you divide it up and then you have these different worldviews that have their own budgets. And so it's like you could have the philosophy-driven Bayesian mindset bucket and you could have the practical, evidence-driven, human-focused bucket.And they're each maximizing how to do the good, the way that they do it, the best way that they can. They could even conceptually make trades with each other or something like that. That's worldview diversification; it's just the choice to say, Hey, we're not gonna be stuck with one worldview and put all the money into one kind of thing. We're going to take these different worldviews that tempt us and divide us and divide up the money between them. I should also say, I think this is kind of a naive, obvious thing to do when you have different parts of yourself arguing with each other. Then there's a bunch of arguments and it's actually wrong, and you actually should just put all the money into one thing and maximize expected value, and then there's a bunch of arguments against that, and that goes down a very deep rabbit hole.But my view is actually that the first intuitive thing is about as good as anyone's come up with.",
        "Holden: I think in some cases, and I think not in other cases. But I think in some cases, yeah, it  could be happening. In the wake of the SBF scandal, a huge question hanging around effective altruism is this: What will the future of this movement look like?And that’s exactly what I’ll ask Holden…. after one last quick break.  ",
        "Holden: Well, you're, you're saying that, you know, I've got contradictions and tensions. And  that's exactly how I’d put it. And that's, that's the situation. I think that I, I simultaneously am saying to myself, hey, on one hand, I think that going down this track of being all in on utilitarianism and being a super maximizer is really dangerous.And on the other hand, just going along with what everyone around me is saying, and what's kind of in to think about what's right, also looks horrific. It looks horrible. Historically, it looks like such a terrible move. So I actually do vibe the goal of utilitarianism, as a lot of people practice it, which is to, Hey, let's be kind of scientific about it. Let's be systematic about it. Let's get ahead of the curve. Let's run some numbers. Let's think of the things that we'll think of later, and think of the things that we would think of if we had more reflection and wisdom. And that leads you down to science-y, maximizing direction. And then there's the moderation that leads you down a, hey, let's not get too carried away direction. And you're like, pick one, and I'm like, no, I'm not going to pick one. It's both. I think utilitarianism has a lot to recommend it. I think it's a compelling philosophy and I think there's a lot good about it. I think I've become more reasonable and smarter about morality and more thoughtful about morality because of my discussions with utilitarians and my consideration of utilitarianism, and there is part of me that is utilitarian for sure. So I think that's just what it is. I mean, what I am trying to do myself and what I would love to make arguments to other people interested in effective altruism to do, is to just live with that tension and just say, look, I'm a human being. I've got multiple voices arguing in my head all the time. I've gotta live with that. And we're gonna get along the way that any group gets along, we're going to try not to do anything that any one part of me totally hates too much. And we're gonna try to do all the things that any one part of me is super excited about as long as they're not totally unacceptable to the other parts, and just like a family or a team, that's how we're gonna get through life. So I, I think that is actually how I think of it.",
        "Holden: Yeah, I, I don't think it's a category error, I don't think it's worthless, I don't think it's  futile to talk about getting ahead of the moral curve. I just don't want to go crazy and go all in on it. And that's just me living with the contradictions. Another analogy would be like, in baseball, there was kind of a moment where people went from evaluating players by watching them play to evaluating them by crunching a bunch of numbers, and what was the right answer? And it's just like: the right answer was always both. Today's baseball teams are just using both. And so I think that's where I'm at, is I'm just like, I don't want to just stick with conventional morality. I don't, and I don't want to reject utilitarianism overall, I think it has insights and things to offer us, and I don't wanna be all in on it until we have the full truth and full confidence, we're just gonna have to mix our system, and put 'em together in one place and live with that.",
        "Holden: I am very in favor of critical work of EA being welcomed and accepted and funded. And  I know there's a lot of jokes about EAs being sort of obsessed with being criticized and, you know, loving to be criticized. And I think that those jokes are sort of true, but I mean, I think that's a good thing. I think it's endearing.So I, I support that. I think when it comes to diversifying funding, I think it would be a lot better if EA had more diverse funding. And it's been unhealthy for Open Philanthropy to have such a large share of the funding for some of the causes that effective altruists work on. It's not a great situation. I'm not sure exactly what to do about it. So FTX actually, the FTX Foundation run by people who, as far as I know, I have no particular reason to think were involved in the FTX company practices. You know, they had a re-granters program, so they were actually taking, you know, a large number of people who were not at the foundation and saying, Hey, you can give away our money for us.And in some ways that's a diversifying move, but does that really change the power dynamics? Does that really spread it out? It all is still coming from the one source. And so I'm not sure I know literally how to… like, I think it's bad. I think it's bad that there's one funder that has so much of the money.I'm not sure that I have a solution in front of me, and I think that is kind of a tough situation. I think the best solution would be, uh, if there's any billionaires listening, you know, hey, there's a lot of great work that I think could use more funding. And if there were more people providing a lot of the funding, there would be less pressure pointed at any one.",
        "Holden: Well, I definitely think it would be good for EA to be moving in a more diverse direction  and there are a lot of efforts to do that. And I want them to continue. We're not where we want to be on diversity, and I wanna see that get better. It is going to be tough to avoid a fundamental dynamic that at the end of the day there is a small number of people with a lot of money and it's their money and they're the ones deciding where the money goes.",
        "Holden: I definitely think it's an interesting thing to experiment with, and I think there could be  promise there. I think going from idea to practice is hard, and I think you're going to have all kinds of questions about where does this bottom out? Who is setting the rules of the discourse? Because we have something where everyone gets a voice and it is representative, and that's our government, that's our democracy.And so if you aren't wanting to send your money there, and having it spent the way it gets spent there, you're gonna have to make some kind of distinction that we're doing this based on a different set of values, a different mission, a different set of people. Who are those people? Who counts? Who's voting on where the money goes? How are they voting? Who gets how many votes? How long are they deliberating? And the people structuring that are gonna have a lot of power in a way that may be a little hard to understand, and it is still all gonna trace back to the people that have that money and choose to part with it.So I think the challenges are there, but I think it's also interesting and, and there could be experiments in that direction.",
        "Holden: Well, I, I, I'm not really a fan of taking ideas as gospel. I really wouldn't be happy with  myself or with others in EA kind of taking anything about EA on faith. What was the other term you used? There was something else I hope people aren't doing. Uh, oh: building their whole identity around it.",
        "Holden: Yeah. I think it's an issue, and I try to push back against it and I'll try and do so now. I  mean, I think I'll say in, in closing, I'll say that, you don't have to build your whole identity around EA in order to do an enormous amount of good, in order to be extremely excited about effective altruist ideas.If you can be basically a normal person, in most respects, you have a lot going on in your life. You have a lot that you care about, and you have a job, and you work about as hard as, as a lot of people work at their jobs. You know, I'm not trying to do a lot of good by working especially hard or by being more self-sacrificing than other people.And it's like, if you can just clear that first hurdle and be kind of a multi-dimensional, healthy human being who's just working hard the way a lot of people work hard, you can do a huge amount of good, you can help a huge amount of people. And then that next step where you build your whole identity around it, you get rid of everything else in your life. You say, this is all that matters, and you'll do anything. That, I don't think it's adding very much. It may be adding negative. It may be making things worse by tempting people toward the sort of behavior that we're worried about. You know, I do have concerns about people working too hard, stretching too hard, making it their whole identity, burning out, going the opposite direction, and I do think you could do an enormous amount of good without doing any of that and adding all that dicey stuff on, getting you very marginal gains and, and very, in my opinion, very possibly getting you negative results so….You work hard and you do your best in the way that a lot of people do their best. It's a very unjust world out there, and you can do a lot of good, you can help a lot of people, and I think that is an idea that is core to effective altruism. It is really important and that, I think ultimately, I hope to see that idea gain in standing, not fall in standing, as time goes on.",
        "Holden: Well I would say, “do the most good possible” I think is a good idea in moderation. That  might sound kind of like a contra–, but it's similar to, you know, running: a faster time is better, but you can do that in moderation. You can care about other things at the same time. I do think there is a ton of value to coming at doing good with a mindset of finding the way to do the most good I can with the resources I have.I think that brings a ton of value compared to just trying to do some good. But then doing that in moderation I think does get you most of the gains and is ultimately where I think the most healthy place to be is. And probably, in my guess, probably the way to do the most good in the end, too.",
        "Martha: Well, of course it's done great good in the world. And I think if we could only go as far  as that approach goes, that is curtailing needless pain, that would already be quite a lot. But basically Bentham's thought that the only good thing in life is pleasure and the only bad thing in life is pain. All the other things that people deem good and bad, are just variations on that one single theme. But that's much too simple because both humans and other animals pursue many different things in their lives. They want to have social relationships with one another. Animals don't need only to be free from pain. They need social relationships with other members of their species, often with members of other species. They also need lots of space to move around in. And sometimes they feel pain when they don't have those things – but not all the time because an animal grows up in a zoo in a single enclosure, it doesn't know – but it's a deprivation nonetheless. So in short, it doesn't take account of these many deprivations that animals, and of course humans – I mean, I've criticized utilitarianism for humans in similar terms – what we need is an approach that thinks of forms of life is complicated and having many different parts, not reducible to one thing. Another problem with utilitarianism is that it thinks about the good state as a state, that is, an animal should be in a state of pleasure, or in Singer's version should be in a state of satisfaction. But both humans and other animals don't want to end up in a kind of happy state. They want to be active, and they wanna be agents in creating their own lives. So just as in the human world, it gives bad guidance, making people think about, well, we'll give them some food, rather than trying to render them active in earning their own food and so forth. So it is a very bad way of dealing with human hunger and poverty. So too in the animal world, animals are active beings, and what they want is not just a comatose state of not being in pain. They wanna be active strivers.Then the third thing is that utilitarianism is very preoccupied with averages. So what is the social goal is supposed to be the greatest either total pleasure, or the greatest average pleasure, depending which version we use. But actually, that means that the ones who are at the bottom of society's ladder don't get any special attention. And that would mean that in the calculus between humans and other animals, might turn out that the pleasure of humans in eating meat and so forth would outweigh the pain inflicted on animals. So in short, it's not individual focused enough. It used individuals only as containers of pleasure and pain, rather than as separate beings who should be treated each one of them as an end, and none as a mere means to the ends of others.",
        "Martha: Okay, well the first thing to say is that Korsgaard diverges greatly from the historical  Kant who thought we could just use animals as means to our own ends. So she wants us to treat animals the way Kant thought we should treat humans. So that's great. And I'm all in favor of that. And I also should say, I mean, Korsgaard was actually my PhD student and she wrote a dissertation on Kant and Aristotle with me and John Rawls. And there is still a lot of Aristotle in the book. The Aristotelian part is that she sees animals, I think quite rightly, as creatures who pursue a wide variety of distinctive ends. And that that's what they should be able to do. So I agree with much of that. What I don't agree with is that she retains the focus on the idea of complicated ethical deliberation, which she thinks only humans are capable of. Now, she quite clearly says that doesn't make us better, but it does mean, she says, that only we can be active citizens producing the results that treat animals better. Now, I think that is just much too simple because animals are very active in indicating what they need and what they want. They have marvelous, complicated ways of speaking, signaling. Some are language-like, some are just indicative of their preferences. She calls animals passive citizens. They're not passive citizens. They have voices and they articulate what they need, and we should be listening to that and take account of that, just the way that right now I think we've learned that people with cognitive disabilities who may not be able to use human language, we should listen to them. And so I think that she's just treating animals in the end, too, in a somewhat condescending way by suggesting that they're not capable of indicating actively what they need.",
        "Martha: So for many years I've been part of a large group of economists and philosophers  working initially in human development ethics, who have been trying to urge that a good, normative theory of society's development when we're ranking societies to see how well they're doing is what we call the capabilities approach.Now, capabilities don't mean skills, they mean substantive opportunities for choice. So a capability is not, in other words, a skill that you have. It's an opportunity out there in the world that you have, which of course has to be aided by law and society, to choose various things that you value.So the central question that we think should be asked in ranking nations in terms of their development is not what is their GDP per capita, and not even how satisfied are the people, the utilitarian view. But rather, what are people actually able to do and to be? So it focuses up close on the strivings of people and the various obstacles that come between people and the things that they wanna get. And then it asks, what are they actually able to do and to be? And the answer to that question is the capability set that that person has. So for a long time that's been used and it's used in the human development reports of the United Nations Development Program as a comparative measure of different human societies.Now, what I then did was to take the next step and to use it as a normative benchmark of basic justice. I said, well, we want to go further and not just compare A with B, but to say, what is a minimally just society? And then what you have to do in order to do that is to say, which capabilities would be the most important, like a bill of basic rights for that society.  And what I do in a variety of books that I've written on this is to say there are 10 basic capabilities that a minimally just society would foster, focusing on protection of life, protection of health, protection of bodily integrity, and a whole list of others. But see already, in one of the books that I wrote on this approach, I said that this approach can be extended to non-human animals. You can see the natural extension because animals too are trying to get things that they value and they have various impediments. But over the years I've gathered a small group of people around me who talk about this and we try to work it out. And now I think I'm ready to work it out in, in great detail to say, what would a capabilities approach for animals be like? Now, the basic idea is that each creature would be entitled to have a minimal threshold level of opportunity to pursue the most important activities that are characteristic of its form of life, as a member of that species.So the idea is that, that means we look at a lot of different parts of the creature's life. It's not like utilitarianism in reducing everything to pleasure and pain. We say, well, what is it for an elephant to live well? And then we look at the different parts of an elephant's life that elephants seem to value – and of course here you need to turn to people who actually have studied elephants in great detail and listened to them for years and years and years. And then you make the elephant capabilities list, this is what elephants should have. You make a different list for baboons, for birds and so on. So, but each creature in its own way should be able to have a minimal level of opportunity to pursue the characteristic activities of that creature.And now I say, should be able to, because it leaves space for choice.So there are dolphins who are solitary and they don't wanna go around with a large pod of dolphins. Fine. But they need to have that choice, that opportunity space.",
        "Martha: Yeah, because there are people who think, oh, this is bad, that they depend on  humans. I've known people who would just like to let all the dogs and cats free, and not have humans being in charge of them in any way. But of course, the thing is, now they've evolved in such a way that they're thoroughly dependent on humans. They cannot live well without humans. There are people who think we should therefore not breed them at all and let them go out of existence, but I don't hold that view and I actually argue against that. But that means that their good will be defined in a way that includes human relationships.",
        "Martha: Yeah. I think that's right. I mean, I think that certain extreme vegan positions are not  entailed by the capabilities approach. Someone can also add on things that I don't add on. But what the capabilities approach, as you quite rightly say, does promise a creature, is the chance to fulfill their striving over a reasonably long life.Now, I mean here I'm not alone, I'm together with Sue Donaldson and Will Kymlicka in their book Zoopolis, who think that the egg industry can actually be reformed in order to be ethically adequate in the way that you describe. Because eggs, cage-free eggs and eggs that are curated in the way you describe, can still make a profit. And that's happening, actually, about half the United States is now cage-free. And yet eggs are still sold and they still, it's still a business that people are willing to go into. ",
        "Martha: Oh yes, this is always a difficult thing when we make choices for animals. It comes up  when we ask, should I sterilize my cat? But I think here we have to use a principle of hypothetical consent, thinking about the alternatives in front of that animal ,and thinking what they would say if they were aware of the alternative and they had a choice to make.Now, in the case of the egg, what the hen gets satisfaction out of is having some offspring and raising them, and the number is not so significant. But in the case of sterilization, it's more tricky. If you think about, let's say a male cat, the alternatives before the male cat would be to be a terrible nuisance and not find a good home, and therefore be abandoned to the street. Or to be neutered. And therefore, many humane organizations, and in fact most, are now mandating sterilization for the animals that are up for adoption because they know that the alternative is the street. And then with the female animal, I think it's even clearer, because pregnancy is not chosen by that female animal who is mounted by a male animal. And most female animals will be depleted and exhausted by too many pregnancies, just like a human. Now, of course, they can't know that and they don't see any alternative. I think in the long run, maybe we'll get animal contraception developed and there would be other options. But right now the option for a female animal is pregnancy after pregnancy, the children of which inevitably would not all find good homes, and they would be abandoned to the street. Or, neutering at some point. And I think the ideal point of neutering would be after the cat or dog has had one litter. I do think that's a satisfaction that the creature ought to have. If we were in a world where there were not hundreds and countless strays being abandoned to the street, that would be my best policy.",
        "Martha: Well, there is no place unless maybe on some other planet that is not right now  controlled by human beings. Take the land, all the animals that are so-called wild animals or on wildlife refuges that are curated by nations or in various kinds of spaces within nations that belong to those nations and are superintended by them and that are impacted by habitat depletion and various kinds that are human.Take the air, again, I mean, the conditions in which birds live are impacted by humans and humans control the kind of atmosphere we have now, the pollutants in it and all of the dangers to birds that come with that; the buildings, the birds crash into and so forth. Then in the seas, which might seem to be the last great frontier of wildness, humans are everywhere. We control the amount of plastic that is endangering the digestion of marine mammals. We control the amount of noise – this is a thing people don't realize. Most marine creatures navigate more by hearing than by sight or smell. And the noise pollution that's out there from humans is incredible.So, I mean, of course most of these examples are examples of bad things that we've created, but the truth is there's absolutely no clear line between the conditions we've created and conditions that would be there if we were had never existed, that's just a thought experiment that we can't do anymore because we don't know what the world would be like if humans had never existed.So what we do know is that right now we're in the driver's seat. We control the shape of those habitats, whether air, land, or sea. And we can do a lot to make them more conducive to animal flourishing.",
        "Martha: Well, I think right now the answer is no. But I do think we should regard it as a problem.  Because these creatures suffer just as much as being killed by another animal as they would if they were being killed by a human. And where we live with an animal, we always do interfere. We don't encourage cats to kill little birds. We teach them a substitute behavior. And so long as the cat is happy with the substitute behavior, like, say, a lot of scratching or whatever, then things are okay. So we need to at least investigate substitute behaviors for animals who are under our control in the wild. But given that we don't know how to do that, and given that it's really, we'll mess it up if we attempt to do that, right now I think the main thing is don't make money off of cruelty, which is happening. So most eco safaris involve people who love cruelty paying a lot of money to the tourist agencies in Botswana or whatever to go and see this predation taking place, and I call this sado-tourism. So I think the first step that we could take in the direction of limiting predation is not to encourage it to happen by having an industry that makes a lot of human money off of it. And that might mean that that species of wild dog would ultimately become extinct. But for me, it's not the species that matters, it's the individual creatures.",
        "Vienna: So my title is Marriage and Family Therapist. I work with individuals, couples, and  families, all within the context of relationships and really understanding the origin, pain and wounds that we accrue in our childhoods. So the lens through which I see people and relationships is through their family of origin, the family system or systems in which they grew.To see that there is a larger system at play in every moment, right? When we have unwanted patterns in our adult lives, we keep getting into the same conflict with a partner or a parent. We keep choosing emotionally unavailable people to date. We're chronically unhappy at every job that we hold. For me, if we can't create a quick change, right, if there's resistance there, if there's friction there, then that's a pretty good indicator that there's something unresolved from our past.And the place that I like to go is our family. I like to understand the template, right? That's our first education on just about everything. You know, we obviously get other people in there at different points, teachers, coaches, religion, et cetera, right? Like all of these influences that start to shape our belief systems.But our family system is the first system where that education is, is handed over to us. A lot of times when people come in for individual therapy, it's really easy to just stay focused on that one person's experience, you know, the story that they're sharing. And I try to always keep other people in the room even when they're not there physically.We all know that we have complex histories. We have a story that is rich, and when we can keep that in mind when we're thinking about relational patterns that are breaking down, that's so helpful to remember that our partner, or our parent, or our sibling has a lot of context that's worth understanding.",
        "Vienna: Yeah. Right, and I think you're right that a lot of people can say like, sure, I can connect  some of these dots and that makes a lot of rational sense. But I am a big believer that the unresolved pain from our past comes along with us. Our pain is not out to destroy our lives. Our pain is not out to ruin us, right?Our wounds are tugging at us because they want attention and they find these really clever ways, right? Like our internal system is brilliant and super fascinating, the ways in which it will bring us back into contact with pain that is unresolved. And what we know to be true is that relationships are the greatest way for that pain to play itself out over and over and over again.So, whether it's a romantic partnership, whether, you know, the listeners who have children, who know our children are such great mirrors for us, and they bring us into contact with a lot of that stuff, right? It's like relationships are where so much of that plays out. You know, you have so many people who are like, okay, I'm here to understand it.But understanding only takes us so far. There's only so much that we can do as individuals thinking about, and yeah, maybe processing on our own as well, but I find that if it's relationships that contributed to our pain, then it's relationships that need to contribute to our healing as well. And so, yeah.Why we really need to explore this through the context of relationships.",
        "Vienna: Yeah. It points us though, to, you know, in the book I talk about five origin wounds and  you know, my answer to that question led me to an origin wound that really needed my attention. I wanted to know that it was okay for me to not be okay.",
        "Vienna: Yeah. So in the beginning of the book, I share a story. I was in first grade and that  particular weekend was supposed to be the three of us. And you know, my dad was watching a Yankees game. My mom wanted to go to the beach, he didn't wanna go. And she invited my grandmother to come along with us. And you know, I'm this little girl behind a closed door in her bedroom and I hear, if you leave, don't come back.And, you know, the next thing I know is that my mom's barreling upstairs, having me pack a bag and we're leaving. And there's a lot that happens after that. You know, we don't go home. We go to my grandmother's home, police are involved. I'm hiding in a closet, you know, instructed to not make a sound.Yeah. There's this rupture that makes me have to split my loyalty, like, how do I take care of mom and dad? How do they both know that I love them? And all of a sudden I'm in this position where I'm having to choose one over the other. And so, you know, that was the, that was the catalyst, right?That was the, the rupture that then led into the nine year divorce process. And, you know, all of that contributes to the lack of emotional safety, psychological safety as well.",
        "Vienna: Yeah, so self-sabotage: I'd reframe it as something that is self-protective. What does it  serve to do the thing that you do, even though you know you ought not do it? Like I said before, our systems are brilliant, and so we're constantly working in a way to protect ourselves from something. Now, unfortunately, a lot of times that's an old operating system, right? It's protecting us from something that's unresolved, unhealed, right? As opposed to protecting us in the sense that it's supporting and working us towards our goals and our healing and connection. I wonder if you and I have some similarities. It sounds like maybe. You didn't get too specific with that, but it makes me think about a story.When I was first dating my now husband, we were in a conflict, no idea what the conflict was about, but I remember acutely that I could not stop proving my point, and I just kept going. I doubled down, I tripled down, and I was having this out of body experience where I was like, Vienna, shut up. You know, just like, stop.Can you take it back? You know, there was a lot of shame and embarrassment there. I was like, I could see this part of me that just like needed to be right, needed to prove my point, and yet I couldn't stop myself from it. And I realized like, okay, what does point-proving serve? Right? What does the need to be right protect me from? And I grew up with a father who was really manipulative. He gaslit my mom and he was really quick with his words, you know, he was really, really good at it. And as a tiny human, I watched this and I saw the impact that it had on my mother. It was, it was quite literally crazy-making. And so I started to understand that my need to be right was my way of protecting myself. That being wrong was quite dangerous for me, right? That's what I had learned, right? That being wrong meant that I would be manipulated, that I would be taken advantage of, right? And so being right was safety for me. Proving my point was the way in which I safeguarded myself from the things from the past.That was such an important revelation for me because I needed to understand that, okay, yes, as a little girl, that made a lot of sense. But if I kept at this, right, if I didn't start to pay attention to that unresolved pain of what I saw growing up, then I would continue to loop into that, and I needed to find a way to process and witness that and grieve the pain from the past so that I could make a new choice in this current relationship, right?Because I did not have a partner who was manipulative. I have a very honest, kind, loving, open partner, and if I did not change that, you run the risk of having relationships end. Right? Like that's, that's the consequence to all of this.",
        "Vienna: Mm-hmm. Conflict. And then how do you feel when you're in that escalation and  conflict?",
        "Vienna: Yeah. Right. So, okay. One, where did you learn that from? Two, what does that  protect you from? Three. What story does that wind up ultimately supporting for you?",
        "Vienna: Well, but you're describing a hypervigilance right?  ",
        "Vienna: Yeah, I mean, I think the absence of self-love really intersects with these wounds,  right? Like when you don't feel deserving or good enough that there were conditions for love, right? I needed to perform, be perfect, be a people pleaser, be the comic relief, whatever it is in order to get connection, attention, love, presence, et cetera.Right? And maybe I should just name worthiness, belonging, prioritization, trust and safety are the five wounds that I go over. What we'll see is that those things strip away at our confidence. They strip away at the self, right? This belief that I belong as I am. So with a belonging wound, a lot of times families have this narrative, like this is what it looks like to be a part of this family. This is what we believe, this is what we do, this is how we show up in the world. And some of that is beautiful, right? The traditions that we have with a family, that might be lovely, but other parts of that are where we're asked to trade our authenticity for attachment. Dr. Gabor Mate talks about that being our two lifelines, attachment and authenticity.But when, when attachment is threatened, a child will trade authenticity in an instant in order to survive. And so we start to see how all of these things strip away from our capacity to hold ourselves in high regard, or even just regard. To pick ourselves up and believe that we are deserving of, to believe that we can just be ourselves, and that that is enough, to believe that we are important in the world, to believe that there are people in this world whom we can trust, or to believe that there is care and concern for our overall well being. And so self-love to me is not, you know, sure you wanna throw in some bubble baths and yeah, those are great things for us from time to time. But I talk about self-love as the intersection of grace and compassion for the self, as well as accountability and ownership.And we have to see ourselves as a part of the human experience, but we also need to take accountability and ownership. And when we don't do that, we're stuck. The self-critic is totally turned up right? That inner voice that just has a lot to say about who we are and what we're doing and doesn't seem to have any problems letting us know.And so, like, we stay stuck in that space instead of moving to a place of agency, I think you said before. Yeah.",
        "Vienna: Or, if we have a worthiness wound. And so unless I am showing up as a perfect parent,  because that's what I learned, that in order to be loved, right, I needed to be perfect. And now here I am in this new role where, oh my gosh, I have no idea what I'm doing. I feel nervous. I'm a little scared. I'm not sure I trust myself. All the things right.Then it activates that piece, and so obviously every parent's journey is different, right? And the things that activate us within that space, and I'm not just saying in relation to the child. Within the coupleship too, you'll start to see like what are the things that make me most reactive here? Our reactivity, when we have strong reactions, it's a neon sign that directs us back to our wounds.I'm pissed that I'm not getting time with my partner. I feel like you're prioritizing our child over me. Just noticing what's showing up is gonna remind us and tell us where we need to go spend more time.",
        "Vienna: Do I belong here? Can I be a part of something here? Even when it's partnership,  right? There's that sense, and then you bring somebody else into the mix and you're like, wow, okay, what I had, and you've got the, the same equation now. Right? Now your child is an only child, and to think about what that reflects back to you and what am I creating, but also can I make space to feel a part of something here, as well?Can I receive that? Right? Or am I finding ways to block that?",
        "Vienna: Mm-hmm. Yeah, I love the question, and I think I said it earlier: What does this pattern  serve?",
        "Vienna: Yeah. And you might not be able to do it in the moment. I think a lot of times when  we're hot, there's not a lot of cooling down that can happen right away. So in a moment of reflection, whether that's a few hours later, the next day, the next week, or right now, before something even happens, right? To notice, like, what are the things that make me the most reactive?What do the patterns in my life, the things that I want to change, what does this serve? Now, we're gonna say it doesn't serve anything. All it does is cause problems. All it does is cause disconnection. All it does is cause dysfunction in my relationships. But it still serves something. And my example that I shared before was, it served my need to protect myself.It served my need that being right meant that I was safe. And so whatever it is that you're doing that you can't stand, that you're trying to change, it's doing something that your system thinks is for you. Does that make sense?",
        "Vienna: Well, remember, earlier on in this chat we talked about that it's not just about us, it's  about the other person that is in the equation with us, right? That they also have a history, that they also have wounds, and so: yes, individually, this is a pause, and probably a pretty good one. You know that it's gonna escalate. That never ends well, and so I'd rather not escalate. But what we're missing is whether or not you stepping away activates something in the other person. And if we don't talk about that, right, if there isn't an agreement, then that's something that can cause a different type of a rupture. So for example, if the other person has an abandonment wound, or they feel like you stepping away doesn't honor their emotional safety, for example, or they feel deprioritized when you say, I'm outta here, I'm not gonna keep having this conversation. And all of a sudden that activates a prioritization wound, right? Like that's what's so important and that's so relationship-specific, it's to say, what's gonna work for the two of you? Right? And how do you co-create that with the idea and understanding of what's at play so that we can tend to, and like care for the other person's experience while also caring for our own. So yeah, it, it sounds like it's a good pause for you, but I would get curious about whether it's a good pause for the other person too.",
        "Vienna: Hmm. Probably that they don't come to it sooner. You know, like that the, that they  don't come to the awarenesses sooner.",
        "Vienna: Yeah, and I, cuz I think what's important is that we're not so hard and difficult on  ourselves. Like a lot of times people will come in and they're like, I know I'm starting way late. And it's like, no, like you're, you, you know, we're stepping into something when we're ready for it.And I think it's important, again, to have that grace and compassion for ourselves instead of like, oh, my life or my relationships could have been so different 10 years ago. And it's like, sure, you know, that that could have been true, but, here we are. You know, that doesn't really serve anything for us to just think that way and blame ourselves, but I think that's one of the things that people struggle with is, oh, I wish that I had been readier to confront this sooner.Because the beauty of this work is that we gain internal peace. It changes our relationships and the quality of our relationships, certainly. But there is a beautiful internal peace that happens when we do this work. When people get a taste of that and they're like, huh, I don't have to be in suffering all the time. I understand why that regret can pop up.",
        "Vienna: We don't do stupid shit just because it's fun. You know? We don't fight about the  toothpaste cap and the toilet, you know, just the stupid, you know, examples that we've had for so long, right? It's like no one's doing that because we actually care about that.",
        "Vienna: What do you need to believe about yourself in order for that to actually happen?  There's so much that can birth from that.",
        "Vienna: So, I walk the reader through a four-step process. My origin healing practice, where the  first part is about naming and identifying the wound. Do not be surprised if you have multiple, so you're naming what wound or wounds you resonate with and identify with. The second part of the practice is witnessing, so… yeah, the part of the self, again, that just wants to move on. We don't tend, we don't acknowledge and see ourselves very well, and the witnessing step is about that. Now, I'm a big believer in witnessing the self. I'm also a big believer in having another human whom we trust, who loves us, somebody we're safe with, do witnessing as well.What's really important for people to hear is that the person or people who contributed to the origin wound do not need to participate in the witnessing of it now. They don't need to participate in the healing of it in any way. In fact, I would say probably more times than not, I hear people say like, yep, my parent just can't acknowledge it, or they're super defensive, or all they do is explain why they did what they did. Right? And like, and people keep going there. over and over and over again. Well, maybe if I say it this way, or maybe if I write them a letter instead of speaking it to them, or maybe if I'm really kind, or maybe if I get really angry, like what way will it get through?And I think sometimes when we get caught in this space of needing the person that we so badly want to acknowledge it, to be the person who has to do it, we get trapped in this cycle and can't find a way forward. And so oftentimes witnessing the younger self, I remember when I was, gosh, I must have been like seven or eight years old. I would find these like sneaky ways to pick up the telephone and listen in on my parents' conversations, or I'd perch myself at the top of the steps and there was like a little opening where I could listen in to the conversation that my mom was having on the phone, you know, becoming this detective and trying to figure out who's telling the truth or what's going on.I needed that information and I remember the first time that I really closed my eyes and kind of transported myself as an adult, witnessing from afar, you know, if you were seeing it on a movie screen, uh, it was maybe a few feet away from my seven, eight year old self perched atop those stairs, but I just got there and I was watching her.Watching her listen in, watching her absorb the fighting, all of the conflict, all the anger, the yelling, and just seeing her, you know, again, I didn't have siblings. Neither of my parents ever remarried. There were no stepparents or anybody else. There's just no validation, right? And so there was something really important about being able to witness what I had gone through through my adult clear lenses today. And so that was so important for me to do, and it's been really important for people I work with to do that witnessing or to have a loving partner do that as well. The third part is grieving. Woof. People are like, oh, I don't want to, when in doubt, grieve more, when stuck. Grieve more.",
        "Matt: Oh no, it was well underway at that point. I mean, part of it was prompted by politics  because a lot of the Catholics that I knew and grew up with were very conservative. Quite a few of them were very homophobic, uh, which I didn't like at all. Uh, but you know, part of it was just also metaphysical. Like, I started asking questions like, well, does God actually exist?If God exists, you know, what form does he take? If there is no God, what does that say? And you know, I didn't know shit about anything at that point, so I just did the typical thing, which is go on the early internet, you know, this is just around when Wikipedia is coming up, being like, who answers these kinds of questions?And they're like, oh, there's this guy. Write a book called Beyond Good and Evil and The Antichrist. And so I went out to the store. The nice thing about Nietzsche too is because he's so popular, you can get him at any bookstore, right? So I just picked up, I have the same copy actually, Beyond Good and Evil, Twilight of the Idols, and The Antichrist for Penguin and uh, like you, it just rocked my world, right?Like I'd never thought about things like that before. I didn't understand everything. You know, I was 18 years old, but there was this real sense that there was something important going on that was opening my eyes to ways of looking at things that I had never even considered before. So I'm very grateful for that.But like a lot of people, he would sometimes say these things about slaves and women and lower cultures and your eyes just kind of drift over that and you don't really pay too much attention to it. And you're like, yeah, yeah, yeah, yeah. I think that we do need to pay attention to that kind of stuff. So it's been a learning process for me also.",
        "Matt: It's a history of right wing thought, generally, he figures largely in it though. I think actually  he has four whole sections dedicated to him –  more than almost everybody else.",
        "Matt: And this isn't something that he looks upon with exclusively terror; it's something that he is  really anticipating because it will provide a kind of edifying or purifying function over the face of the earth.So it's very hard once you recognize these statements to then go back and say, you know, he was just a bohemian intellectual who was offering critiques of art or psychological advice.",
        "Matt: I think that there are a number of different things to be said about this. Nietzsche, early in  his own career, actually enjoyed tremendous academic prominence, something that people don't know, but as a philologist, right? Um..",
        "Matt: Yeah, exactly. He's a little cranky and eccentric around the edges, right? Then starting,  you know, in the 1950s and really climaxing in the sixties and seventies, he's appropriated by generations of French intellectuals, mostly leftists, who find all kinds of interesting stuff to do with his work.So much so that by the 1970s, you even find people like Michel Foucault, just saying, I am a Nietzschean. Right? With a hundred different qualifications to that of course. But this led to the kind of presupposition, even amongst conservative thinkers, that Nietzsche was fundamentally a kind of bohemian liberal, maybe even radical intellectual.And now we've kind of come full circle, uh, since a new generation of right and far-right thinkers have really rediscovered him and reinterpreted him, I think more appropriately as a right-wing thinker. His politics are not Foucault’s politics. Uh, and they're definitely not Kaufmann's kind of soft psychologism. He is very committed to aristocratic radicalism and that’s a pretty nasty thing, especially if you hold to liberal and progressive views like I do.",
        "Matt: One thing that it doesn't mean is that Nietzsche is there to kill God or offer a scholastic  rebuttal of conventional proofs for God's existence, right? What's important when he says, “God is dead and we have killed him,” is that Nietzsche is describing something that has already occurred, even if people aren't really acknowledging it.Or more importantly, even if they're not prepared to deal with the implications of what it is that they've done. So the crisis that he's talking about is really the crisis in European Christianity that he sees as emerging in the middle of the 19th century when the natural sciences, which themselves were an offspring of the Christian worldview, basically killed their father and established a new secular view of the universe. But he is very concerned that it's going to generate many new kinds of outlooks and new kinds of approaches to the world, many of which are going to be sick, unhealthy, and lead people to be profoundly either unhappy or potentially even worse – to seek happiness in the most crass, venal places.",
        "Matt: Oh, absolutely. One of the things that I find frustrating about... say the Richard Dawkins  types. Richard Dawkins famously had a bus that would go around the UK…NEWSMAN: London’s iconic red buses will soon display the message that God does not exist. The plan is to have thirty buses carrying signs that say: There’s probably no God, now stop worrying and enjoy your life. The campaign has the support of prominent atheist Professor Richard Dawkins.DAWKINS: It’s funny, and it gets people to talk about it. It gets people to think.Matt: That's a very crude, simplistic, almost banal atheism. Right? ‘Cause it almost tries to  ignore religion and the history of religion and the way that it contributed to our very basic moral values, and say, Now that we don't believe in God, we'll just carry on like everything was going on before. We'll just take this little bit out of that. Whatever you can say about Nietzsche and his approach to Christianity, he took it extremely seriously. He did not ignore religion. If anything, he was trying to develop what you might call an active atheism or even an active antitheism. There are some remarkable things that come out of his work from that, but it's really a testament to his creativity and honesty that he took this kind of issue as seriously as he did, and really dedicated his life to trying to solve the problems that he thought were thrown up from this.Even if I think, um, most of his solutions were quite repelling.",
        "Matt: Absolutely, right? It implies fundamentally that there's nothing all that significant about  human life. And that consequently any kind of meaning we attribute to it has to be ours for the making. But I think it's also just important to stress that even his approach to antitheism was extraordinarily creative and innovative, and has been of great influence even to theologians going forward.For instance, it can be very tempting to see natural science as kind of the antithesis of Christianity. What's remarkable about Nietzsche is he says that actually, modern science has its basis in this Christian ethic that you must always search after the truth and you must be relentlessly honest in that pursuit, which could also trace back to Plato, for example.And he says, this led to a lethal situation where in one of his most striking comments, he says, one day Christians were compelled to ask the horrifying question, which is to ask the question against themselves, right? Is the Christian ethic about truth that I buy into itself true? And that's where all the kind of problems start to begin, ‘cause this is where you start to see the scientific method, that emerges from this Christian outlook, turn inwards.I don't know whether this is entirely true as a kind of unpacking of the basis of modern science and its association with antitheism, but it's a really striking creative claim. And again, very contrary to cruder atheists like a Dawkins or Christopher Hitchens who just say, you know, science emerged, had nothing to do with religion and then destroyed religion.We don't need it anymore.",
        "Matt: Once you take God away, the notion that human life has any kind of dignity or any kind of  intrinsic value at all, vanishes with it. And Nietzsche is very critical of people, let's say Immanuel Kant who think that you can somehow sectorize a notion of dignity and say that each individual life has an intrinsic worth, even if we don't necessarily buy into God and he thinks this is why Kant, for example, needs to bring God back in, even after his critical thought had destroyed the possibility of proving God's existence, uh, cuz it's so important morally. Uh, and again, he says, once you deny the idea that life has any intrinsic value, let alone that each person's life is of equal value relative to everyone else's, this much more competitive, diverse, uh, and quite frankly, brutal world, where you have to will value to your life, into being, through your own efforts.",
        "Matt: It's quite startling. He does predict a lot of things that have a very clear coincidence with  different subgroups and subcultures that we see today. So for instance, he says, one of the things that I'm concerned with is that people are going to give into a kind of passive nihilism where they're gonna assume there's really no point to my life. So the only thing that's worth pursuing is a kind of hedonic pleasure. And so they're gonna dedicate themselves to drugs and alcohol and opiates, to dull the pain, uh, of not having any kind of meaning to their life. And Nietzsche is very contemptuous of this, in a way that I think is deeply unfair.Another kind of nihilism that he thinks is going to emerge – very interesting – is this strong commitment to scientific realism, because he says what you see when people describe themselves as realist is a re-articulation of the idea that knowledge has some kind of worth for its own sake, and the fact that I have a lot of knowledge and see the world the way that it is without judging it, without evaluating it, gives me a kind of purity.  But the other more important predictions he makes is that there'll actually be very active kinds of nihilism or active responses to nihilism that will emerge.Some of these more active forms of nihilism will be people who just enjoy destruction for its own sake. Wanna take revenge against the world on the basis of their feelings of profound resentment and alienation. Other groups he thinks will be unwilling to accept the full implication of the death of God. And what's gonna be interesting about them is he says they will try to produce utopias on earth. That essentially they'll say, We no longer have a kind of heaven that will guarantee us bliss in the future, but we are still committed to this Christian ethic of everyone achieving redemption and happiness, but we need to achieve it in the world here and now.In one of his most remarkable formulations, he says, the truest forms of Christianity that are available right now are liberalism, utilitarianism, democracy, and especially socialism. ‘Cause all of these people are committed to this idea that we can carry on Christian morality, but we're just going to try to achieve a more happy, equal dignified society in this life now. And he thinks again that that's contemptuous, ‘cause it's not fully dealing with the implications of the death of God and… he wanted to smash it. Human beings seem naturally inclined toward religion.So.. what happens to our religious impulses… after the death of God?That’s coming up… after a short break. 1",
        "Matt: I think Nietzsche himself had complicated feelings about this, as he did about everything.  At points in his writing, he does seem to be attracted to this kind of aesthetic idea of being a philosopher, right? Somebody who apprehends the world the way that it is, without illusions, without faith, without any kind of ulterior convictions being brought to bear on it.But more often than not, I think you're absolutely right that he says, human beings actually cannot live like that, right? We cannot live according to this aesthetic outlook. We need to put our faith in something. And Nietzsche himself was one of the great secular mythmakers of all time. I mean his chief work, Thus Spoke Zarathustra, is essentially a prophesizing of the appearance of the Superman or the Overman who's going to redeem the history of humankind because when he arrives, he's going to will great projects that will provide a sense of meaning and vindication to human life. So he set himself a task in some ways that no one could possibly achieve. He wanted simultaneously to be honest enough to reject any potential mythmaking that wasn't firmly grounded in reality, while at the same time being sufficiently honest to recognize that no human being including himself could possibly live with that.A lot of the interesting dynamics of his texts come from the clash between these competing impulses I think.",
        "Matt: First off, I just wanna say that I think that Nietzsche is the greatest reactionary thinker of  all time, maybe rivaled only by Dostoevsky, but what's interesting about Nietzsche is, and Losurdo points this out in his book, earlier kinds of conservatives were really committed to this idea that what we need in order to support a hierarchal worldview is more religion. Because religion serves as a kind of social conservative glue that also sublimates human hierarchies in important ways.So you see people like Joseph de Maistre, for instance, characterizing the French Revolution as a fundamentally satanic enterprise. It's actually the term he uses in his Considerations on France. Nietzsche has no truck with that. Nietzsche says, actually, and this is what's so remarkable, the French revolutionaries were absolutely Christian in their orientation.If anything, they took Christianity far more seriously because they really believe in human equality, human dignity, and human freedom for the herd, whereas these kind of crass social conservatives who think that you can use Christianity just aren't brave enough to interrogate their own worldviews sufficiently, uh, and Nietzsche is. And he says at the root of the French Revolution, socialism, liberalism, and democracy, is this Christian idea that all human souls are equal and that we should try to create a humane beatific world where the criteria of justice is how well is your society doing for the least among us.And he says, I reject that emphatically. So we need to get rid of all these secular forms of Christianity, particularly socialism, but liberalism and democracy also need to go hard and we need to replace it with this system of aristocratic radicalism that is deeply committed to inequality at its very core.",
        "Matt: Absolutely, right? Uh, he thinks that what you're going to see in a democratic society, let  alone a liberal or socialist society, is a leveling, uh, of all higher values and a reduction of all human beings to the most animalistic level, where the kind of politics that people will be concerned about is how do we redistribute food to the poor more effectively?How do we show greater compassion to human weakness and disability? You know, he would look at the kind of woke activists, uh, that people like Jordan Peterson hate so much and say these are the most Christian individuals in society right now. Way more Christian in many respects than the social conservatives who claim allegiance to this faith, ‘cause they really believe in catering and placating human weakness.He doesn't want any of that. What he wants, again, is an aristocratic radical society where the lower orders can be used even as slaves, and he's not afraid of that term, for the projects of these truly great individuals. And the reason for this is he thinks that some people are just herds, right? Uh, animals.They don't really contribute that much to life. They're gonna go about their merry little way, and if you give them too much power, they're going to drag the truly great amongst us down. So why let them? Why not reduce them to the level of slavery, and allow the great individuals out there, the Napoleons or whatever, to get on with the project of producing genuinely edifying enterprises in human life.",
        "Matt: But, it's a remarkably creative kind of interpretation. And I think that what's important  about this is it does put pressure, theoretical pressure, on people like myself who are democratic socialists, to defend quality on a more theoretically sophisticated basis, rather than just treating it as axiomatically obvious that either people are equal, or that everybody is going to accept that people are equal. What would you say is the defining belief of political right? Is it a defense of tradition? A devotion to the past? Matt’s gonna tell us what he thinks… after one last quick break. 2Music",
        "Matt: He used to go on campus tours and a bunch of know-it-all professors and eggheads like  me would sometimes sit there and be like, you know, Buckley, like you're all about conserving and preserving and tradition and all that stuff. But what about like FDR's welfare state? Isn't that part of the American consensus? And shouldn't you be committed to conserving that? And every single time they said that, he laughed in their face, saying, I am not interested in conserving that at all. We have to get rid of it, and if that means big transformations, then so be it. Right? So the way that this aligns with Nietzsche is that he is very much in keeping with this attitude towards change that you see on the part of the political right, but he wants to go further than any of them are usually willing to go. For many on the political right, the ambition is to kind of turn back the clock on liberal secularism and move back to this more Christian model of hierarchical complementarity where there will be social stratification. It'll be justified according to a religious basis, uh, and… we'll all get along. Nietzsche says, actually the problem is that Christianity is at the base of all these egalitarian movements. Any kind of religion that emerges will probably also have the same propensities inherent within it.So what we need to do is actually commit ourselves to a kind of militant secularism, because only once we become secularists that we can realize that Darwin is right, that there are fundamental inequalities between people, and that those should be reflected in society.",
        "Matt: Yeah, I would absolutely agree with that. The most important Christian figure in American  history is I think inarguably M.L.K, right? And M.L.K. was a radical in almost every respect. He wanted a very pronounced form of economic democracy, in addition to the elimination of all forms of racial hierarchization.And he argued for that on a Christian basis, uh, I think correctly. And Nietzsche would've had nothing but contempt for someone like M.L.K., but at least he would've said, he really gets it. He understands what this message is about. It's about empowering the lower orders of society to strike back against the elites.And I think that the left is mistaken if it assumes that there isn't a kind of power to this Christian ethic that it could mobilize on behalf of more progressive causes than it traditionally has been used for.",
        "Matt: I mean, think of somebody like Paul Joseph Watson, who once said conservatism is the  new counterculture.",
        "Matt: You know, and I was pissed off at that because he says he likes things like Nirvana and  punk. I'm like, you know, I don't know that defending the cops is all that punk buddy, but we'll put that aside for now.I think that that's absolutely true. And I think this tells us something important about Nietzsche. Nietzsche's worry, really, was that even though God was dead and we should commit ourselves to this aristocratically radical vision of the world, that was not what was going to happen.Uh, instead the herd would continue to triumph and various forms of secularized, Christian doctrines would become evermore hegemonic. And this would lead to a leveling of all higher values and the entrenchment of a very kind of nihilistic outlook over the world. And if you view these kinds of ideas as hegemonic, culturally, the way that you just described, you can understand why you could turn to Nietzsche as a kind of countercultural figure, and present yourself as a kind of right wing punk, or right wing countercultural figure. Now I think a lot of this is done in bad faith and it's extremely crude. Uh, and we can talk about how the right misappropriates Nietzsche, uh, but there is a kind of affinity there to his work that we shouldn't deny.",
        "Matt: But it is something that should give us pause because I think that Nietzsche was not a  fascist thinker in some respects. But he definitely provides ammunition for far right movements, very overtly in many other respects. He wasn't a far right thinker in the sense that he was deeply contemptuous of nationalism, which was just another herd morality that was emerging by weak people, because they weren't able to will their own destiny as individuals. They needed to kind of project it onto this collective identity that would then be the standard bearer for great politics going forward. Uh, and some of the things that I admire about Nietzsche, is just how much fun he'll poke at things like antisemitism, German nationalism… So in these respects, we can criticize the far right for its appropriation of Nietzsche since it almost invariably turns in this kind of nationalist identitarian, racist direction. On the other hand, there is no denying that a person, again, who says we should train a group of slaves that will be at the service of the truly great people who will demonstrate their arrival through great politics of violence: that can be very conducive, to a kind of far right, alt right politics, and most of the people who've taken up his mantle, people like Richard Spencer, are inconsistent.But they're not wrong to assume that Nietzsche provides a license for violence, exploitation, slavery, radical forms of inequality. Uh, and I think that we need to be attentive to that in a way that we haven't been in the past.",
        "Matt: And, the problem with texts like this is of course, it invites readers who are sympathetic to  the text to imagine that they will also be part of that elite.Like, you very rarely will find Ayn Rand fanatics who will sit there and say, I'm not John Galt. I'm one of the second-handers. Same is true. You very rarely find people who read Nietzsche's politics, sympathetically imagining while I am part of that herd and I will be the slave. And that's all well and good, right?But I think this is where I would offer my own critiques of Nietzsche. And I think we need to be critical of him as a philosopher, in a way that maybe we haven't before. One of the things that's interesting about Nietzsche is he's a profound diagnostician of ressentiment, or resentment, but he only ever locates resentment on the political left, where it's envious people looking up and wanting to bring others down. He very rarely talks about the kind of resentment that can emerge on the political right. Uh, which I think is by far the most potent kind of resentment that you find in politics today.And the resentment that you see emerging on the political right very much is this kind of aristocratic attitude, that, I am entitled to superior status relative to others. And this is being taken away from me by the losers of society. I can't quite understand how, but they keep managing to accomplish that. And I am embittered about that and I will do something about it. Sometimes this can take extraordinarily malicious forms. Probably the worst example of this kind of right wing ressentiment that I found is George Wallace in the 1960s, uh, who was the governor of Alabama. He once said that if the Supreme Court will actually enforce desegregation in schools, then I'll just get rid of all public schools in Alabama. My white children will not go to school with Black children. And if that's the kind of equality that we're going to see, then no one will go to school.And this is just something that Nietzsche never really contemplates. This idea of aristocratic resentment. And I think we need to be much, much more pronounced in diagnosing that in our society right now. The real creatures of spite and malice that exist right now usually aren't people on the political left. There are plenty of them in the Trumpist movement who think that this is their country. They were entitled to it. They're better than others, and they will not allow the losers and immigrants of the world to take it from them.",
        "Matt: Oh yeah, everyone should read him.  "
    ],
    "next_question": [
        "Sean: You know, we're both parents. I mean, I have one son who's only three and a half. How  many– do you have two?",
        "Sean: Okay. You know, a big part of this story you're telling is told from the perspective of  teenagers. Why was that important given what you were trying to do in the book?",
        "Sean: That line about it being either a fantasy novel about the real world we live in and  somehow a realistic novel about the fantasy world we live in. I mean, beyond just being a, a hell of a line. How can it be both of those things at the same time? I think it is, but it's strange.",
        "Sean: Do you think we need new stories?  ",
        "Sean: In that piece, you described Fargo, and it was so interesting to read that piece as, as  someone who've, I've watched all of the seasons of Fargo and I have lots of thoughts about it. It’s one of my favorite shows ever. But you describe it as a tragedy based on an inability to communicate, and said that that is actually also a good way to describe the current American predicament.And now I'm quoting you, right? You say we have two sides that both feel aggrieved, each believes that their own pain is real and that the others’ is a fantasy. I mean, is that another way of saying that both sides are trapped in misleading stories about each other?",
        "Sean: In that Atlantic piece, you, you know, you're writing about a very particular species of  violence animated by a very American way of thinking. What do you mean when you say that it's high noon in America?",
        "Sean: Why do you think we love that so much here? Why do you think we love that reluctant  hero myth, right? This idea that ,like, there's this good man just trying to live his life in solitude and peace and he is forced by dint of circumstances to like rise up and you know, take down this villain or this evil or whatever.What is it about that that appeals so deeply to us?",
        "Sean: I just have never thought of The Walking Dead as a conservative show. Not conservative  in the sense of like Republican, I mean conservative on like a very deep level. Like as anchored in this view of the world that basically says, yeah, when the veneer of civilization slips away, your neighbor will absolutely kill you for a can of tuna… or for a gallon of gas.And part of me is attracted to that view, if I'm being honest. And part of me is repelled by it, too… but I don't think it's entirely wrong. You know.. I remember post-Katrina New Orleans — I was living in Louisiana when that happened.And you know, part of me agrees with the Joker in The Dark Knight, that when the chips are down, people will eat each other. And part of me thinks… well, that might be true, but that's not the whole story of humanity. And obsessing over the worst parts of us is a very good way to bring about those worst parts of us. Does that make sense?",
        "Sean: Do you think, if you had those two shows, Walking Dead in Game of Thrones? If you had  these two competing shows in parallel 10 years ago, do you think the popularity would've kind of mapped that neatly onto our partisan divisions, or do you think that really is a function of just where we're at right now in this moment?",
        "Sean: And that's why I love it, I think. Because it blurs the lines in those ways. And, we love the  idea of the good guy and the bad guy, and we love the idea tangentially of the vigilante, right?It's why we love Batman, and we love the idea that some things are so bad that you, it requires the reluctant hero to step outside the law, to step outside the norms and do what has to be done in the name of preserving freedom or liberty or whatever.",
        "Sean: It's a really bad idea to read Nietzsche if you’re drunk on this, on a cocktail of delusion  and resentment because you know, It's not an accident that he's so appealing to young men in particular. Right? I mean, he's subversive and brilliant and kind of punk rock.just bullshit constructs. And that most of what we call morality is really just an attempt to stifle the strong, creative individual. ",
        "Sean: I was intrigued when you wrote in your piece that on the next season of Fargo, you're  going to champion a different vision of justice. Right? A more collective vision of justice, you write.One that doesn't just romanticize or lionize the reluctant hero. What’s your thinking behind that?",
        "Sean: Yeah. But even that piece, you know, it, it ends on a very somber, sobering note. You  know, you're describing your, your efforts to answer your son's question about, what the hell are we gonna do about all these mass shootings? it by saying, well, we're gonna buy more guns.",
        "Sean: Do you think there are any unifying stories left in our culture? One of the most depressing  realizations for me, in the last several years, was that, it really does seem to me that nothing, quite literally nothing, including a once in a century pandemic, there is nothing that can't immediately get subsumed by this ongoing culture war.And if that's the case, then I don't really know where to go…",
        "INTRO: Think about where you live. Why do you live there? And since 2020....do you find  yourself wanting... a different home, somewhere else?Since that landmark year, the American home buying and rental markets have gone from hitting record lows…. to exceeding record highs. And pandemic-era economic changes are the driver. Many of us are now working from home, and have re-thought where we can and want to live…. Which means people are moving. In fact, there are fewer homes available for sale than ever -- there just isn't enough supply for all the demand. And that has all kinds of ripple effects – especially on those who are unhoused or on the verge of losing their homes. In this country, there isn't a safety net if you're on the edge. So, the number of people experiencing homelessness is on the rise. Why can't we keep up with the supply of houses....and what do we owe our fellow human beings when it comes to shelter?ID: I’m Sean Illing, and this is The Gray Area. My guest today is Jerusalem Demsas. She’s a staff writer at The Atlantic and she used to be a policy reporter here at Vox…you might even recognize her as the former co-host of The Weeds.Demsas is a housing policy expert….she can explain the market – past and present – better than anybody I know. But, as you'll hear, she's also keenly aware that human beings are at the heart of housing...and that where we live, or can't live… has a dramatic effect on our lives.So I invited Jerusalem on the show to talk about all this… and the first thing I wanted to know was… how did she get drawn in the first place to write about… housing in the first place?",
        "Is there a simple way for you to sum up what's actually broken about housing policy  in this country other than the fact that the rent's too damn high?",
        "Sean: So, I'm sorry if this is a stupid question, but we're not afraid to ask the stupid questions  around here, so I'm gonna ask it anyway. Do we even have a clear definition of what - to use, the phrase, I think you used – what affordable, accessible housing actually means?",
        "Sean: Just don't buy a house with foundation issues. I'm gonna drop that nugget. I'm gonna  moonwalk right outta the virtual room. I wanna ask you how much of the homelessness problem in this country – and that's something I really wanted to to to dive into in this conversation – how much of that problem is the direct result of our housing policies? In other words, how much of the homelessness problem has been effectively engineered in this country?",
        "Sean: You know, and I appreciate that you go there with this, you know, because it's like, you  know, you can ask like, so, you know, what's the, what's the link between housing, affordability and homelessness?  And, of course, some might roll their eyes and go, well, if houses are too expensive or if we don't have enough, then there will be lots of people experiencing homelessness.But it is more complicated than that. And part of the problem is that a lot of us probably have preconceived notions about what it means to lose your home and what that looks like. So we’re missing a lot of what’s going on here. ",
        "Sean: Okay, so if we have a supply problem, then that means we have a building stuff problem.  Which leads to the question, why is it so damn hard to build things, to build houses, more houses in this country? Why is it so much more expensive here than it is in other places?",
        "Sean: Is part of the story there cultural, like has home ownership became more and more of a  status symbol, I guess in some sense? That the drive to create bigger and bigger and bigger houses and have more space between houses, that this is all sort of like compounding and contributing to the problem.",
        "Sean: So is the, you know, the Nimbyism problem you were just talking about with Mark  Andreessen, you know, that's 'not in my backyard' for those unfamiliar with the term – is that phenomenon unusually bad in California? Or are we just more aware of it in California?",
        "Sean: Yeah. And look, I don't wanna paint every person who opposes developments, you know,  in their neighborhood as cartoon villains. I mean, I get that people move to certain places, to certain neighborhoods because they like the aesthetics of that place. Or they like the community in that place. And these things are fragile and they can change or go away and make the place different or unrecognizable. And that is a not trivial concern. I do just wanna say that. How much of this do you think is just a scarcity problem, right? This is a country without social safety nets, where everyone is kind of on their own, where the only way to secure your future and your family's future is to just acquire as much wealth and resources as possible.And it's not hard to see how that imperative collides with the housing crisis. You know, people, they're defending their property values. And in a country where homes are such a huge financial asset, I get it.",
        "Sean: An argument I often hear, mostly from conservatives, is that progressive cities like San  Francisco or LA or New York City have bigger homeless populations because they provide all these welfare services, which in the end just enable the very problems they purport to solve. Now we have some data on this, right? And it disproves this claim, no?",
        "Sean: Yeah. And I just feel like as a society, we just don't really have an answer to a really  basic question, which is, what do we owe our fellow human beings? Or, we have many answers, but certainly no consensus. And part of what's interesting to me about this problem is that it doesn't really collapse neatly along conventional, partisan, or ideological lines. There's never a perfect equivalent on anything. But the left and the right really don't have an answer for this. And they contribute in different ways to the problem. And in the interest of being real, like – I think a lot of people, most people perhaps, don't want to bear the cost of doing what's right here.And the uncomfortable reality is that if you really drill down, a majority of people in this country have internalized our very hyper-individualistic culture, and many of us are comfortable and there's not a lot of appetite for real sacrifice. And maybe some of that has to do with the scarcity problem we were talking about earlier.And maybe some of it is just the fact that this is a very libertarian society. And the bigger the country gets, the more atomized the country gets, the more these sorts of collective action problems become insoluble.",
        "Sean: Yeah. I'm constantly searching for ways to explain a dynamic that exists in other spaces.  Like healthcare in particular. So even if you're someone who, on a moral or ideological level, doesn't believe healthcare or housing is a human right, there's still the fact that as a society we are paying a price for these problems, one way or the other.Don't give people healthcare? Well, they end up in the emergency room and that drives up cost. Don't provide housing livable wages, a basic social infrastructure to people? Crime and other social pathologies go up. You have more people that end up in prison. And we all pay for that, right? Like, there's no way we're not paying for this one way or the other. ",
        "INTRO: Here’s a phrase you don’t hear much anymore: “Post-racial” If you were around back in 2008, this was a popular term…America had its first Black President, the vibes were good, lots of optimism … where all things are possible… tonight is your answer.But Obama’s victory very quickly gave way to a reactionary movement on the Right…And….  since then….NEWSCASTER: Police cars set on fire. Officers attacked. The fury ignited after 46-year-old George Floyd died.MATT GAETZ: There is an attempted cultural genocide going on in America right now.BEN SHAPIRO: Critical race theory essentially argues that racism is baked into all the systems of American society.…the idea of a post-racial America seems naive.Is there anything we could do, individually or as a society, that could get us back to that optimism for a post-racial America?ID: I’m Sean Illing, and this is The Gray Area. My guest today is Thomas Chatteron Williams … He’s a contributing writer at The Atlantic and the author of Losing My Cool and Self-Portrait in Black and White … Both of which are memoirs about his collision with race and identity in America.Williams is a controversial figure … His ideas about race are certainly unorthodox and that has earned him a ton of critics … On the left and the right…It’s not entirely accurate to say that Williams is calling for a “post-racial” America … But he’s definitely asking us as individuals to transcend race as an identity… For him, our racial categories are prisons … And as long as we’re trapped inside them, we’ll never escape the oppression they’ve helped create.It’s a provocative argument for sure … and for that reason it’s also the kind of argument we love to engage around here … So I invited Williams onto the show to talk about it…music Thomas Chatterton Williams, welcome to the show. Thomas Chatterton Williams: Thanks for having me.Sean: So I wanna start with your background just a little bit. The way you talk about these  issues is really through the lens of your own life and your own experiences.",
        "Sean: So when you were growing up, did you feel your racial identity was a kind of  performance? Did you feel pressure to perform your race in that way?",
        "Sean: So when did that binary logic of race that you grew up in, we all kind of grow up in, when  did that start to crumble for you? When did your self-conception really begin to shift?",
        "Sean: So fast forwarding to the present. You just used the word category. You know, is the  main problem for you the fact that we seem to be trapped in these racial categories?",
        "Sean: So how then would you describe your political project, do you want us to transcend race  altogether? Is that ultimately the goal?",
        "Sean: Well, I mean, the thing about identity, I mean, every identity, you're right, is a social  construct. But that means it's not just a decision we make as individuals, right? It's something that's affirmed and reinforced and often imposed on us by other people.",
        "Sean: For you, like when does adherence to a social category like race become so ingrained  that it effectively takes on the significance of a biological category?",
        "Sean: We may agree on this. I mean, I, part of the problem for me is that too much of this  discussion is actually anchored to – or it's happening in elite spaces. And part of what I try to do on the show and in my life, just as a moral exercise, is try really hard to imagine the world from the perspective of someone who's living a very different kind of life. To the extent that that's possible. If you're a Black person occupying a very different social space than someone like you or me now today – do you really have a choice to not identify as Black if the world you swim in every day is constantly reinforcing that identity?",
        "Sean: Yeah. And even saying that class and race intersect in complicated ways isn’t an  argument for ignoring race. I mean, that – that doesn't work either. It's just to say that the picture is really muddled because, well, reality is really freaking muddled, you know? ",
        "Sean: Yeah, I guess what I'm pushing on here is… so these categories were imposed on Black  Americans by white Americans, right? So it's not like Black self-awareness is the cause of anti-black racism. ",
        "Sean: Yeah. I mean, I would reject that false choice for sure. Right. I don't think when you're  dealing with social problems, I don't think it ever makes sense to focus on only one variable. Right?",
        "Sean: I can imagine plenty of Black Americans – well, I don't have to imagine this, plenty of  Black Americans have these arguments – that the racial cleavage in this country is so deep and so central to our history and our culture, that Blackness isn't something they can escape, even if they want to. And therefore their Blackness has to be defended and asserted.Does that make any sense to you?",
        "Sean: That may well be, I mean, I, I guess I'm thinking like, in a purely political frame, the thrust  of the point I was just making is that, you know, Black solidarity might be politically essential for achieving racial justice. Right. And sacrificing that, or throwing that off would very likely just favor the status quo. Right? And if you're on the wrong end of the status quo, that's a problem. Sometimes the insistence on a very individualist view of the world runs into a wall for me. You know, the individual becomes too abstracted from the concrete realities of social life. And I just dunno how far that can take us, you know?",
        "Sean: This is an area for me where in a lot of ways the political questions are harder than the  ethical questions, right? Like even if we can agree on normative questions, the question of like, okay, well what's the best way to achieve these things given all the political constraints? I don't know the answer to that is, I don't know that anyone has an answer to that. But one thing I have said before on this show is that there is always a potential trap that we can get so invested in our identities and our struggles for meaning and justice that it can become very difficult to move beyond them no matter how much material conditions improve. And I know I'm really leaning into my ambivalence in this conversation, but I do share concern, if that's the right word, that our current politics, in a lot of ways, is a perpetual ripping off of old wounds. And that can breed a lot of inertia and stuckness and frustration. But then at the same time, leaning too much into that feels like a turning away from fresh, open wounds.And sometimes it's hard to know where the old wounds end and the fresh wounds begin. Or even if there's a line between them at all.",
        "Sean: Like you mentioned France. You live in France and, and they don't keep track of race in  the same ways that we do, but France is still a deeply racist society in lots of ways, even though they don't formally recognize race the way we do. Which I guess just sort of raises that question, right, like, does ignoring race do anything to undercut what we'd all agree are racist outcomes?And clearly it doesn't, or it's not sufficient.",
        "INTRO - COLD: The killing of Tyre Nichols by five police officers in Memphis, Tennessee is the  latest, horrific example of police brutality in America. \tI haven’t watched the video of the officers pepper spraying, tasing, chasing, kicking, clubbing, and punching Nichols during a traffic stop, which led to his death — but… I’ve read the comparisons to the 1991 Rodney King beating… and, I’ve listened to the cries of his grieving family members. Reports say that during the fatal beating, Nichols called out.. for his mom.The fact that the officers were all Black, as is the police chief, and that they were all quickly fired.. and now face charges.. including second-degree murder — doesn’t mean policing has improved. Police still kill more than 1,000 Americans every year and it was nearly 1,200 in 2022 — the deadliest on record. And unarmed Black people are killed by police at three times the rate of unarmed white people.The conversation about the need to change policing reached a high point in 2020 following the police killings of George Floyd and Breonna Taylor, which incited some of the biggest protests the country has ever seen. But, since then, Congress has failed to do anything, like pass the George Floyd Justice in Policing Act, which would have ended qualified immunity for police officers. And it’s worth pointing out… much of the reform options that have been proposed and debated in the past couple years wouldn’t have saved Tyre Nichols.It’s why years after ideas like defund and abolish the police reached the mainstream, we’re still wondering… What would America look like if we poured its large police budgets into other public safety measures, into health care, into education, and into housing? What would society look like without the police?ID: I’m Fabiola Cineas, and this… is The Gray Area.INTRO - HOT: My guest today is Derecka Purnell. She’s a lawyer and activist whose 2021 book Becoming Abolitionists chronicles her journey from police abolition skeptic to someone now dreaming up a world without the police. Derecka’s work holds a mirror up to the institution of policing and questions not only its origins… but who it serves — and harms — today. I spoke to Derecka a little over a year ago about what it was like to grow up and call the police for everything… but then to realize that the people you’re calling for help can hurt you. And, of course, we discuss some common questions she gets like — what about rape and murder… and wouldn’t Black women be some of the most vulnerable people in a society without the police? But I wanted to start by taking a step back. What does it really.. even.. mean.. to call yourself a police abolitionist?music ",
        "Fabiola: So in the beginning of your book, you talk about how the idea of abolition actually  used to repulse you. So that's a pretty strong thing to say for someone who is championing abolition so strongly right now. So can you walk me through that journey? When did you first learn of abolition as a concept and what really drew you in?",
        "Fabiola: And how does being a member of the Trayvon generation factor into your quest to  learn more about abolition? ",
        "Fabiola: And as you said before, abolition is definitely not a new concept. Like for me right  now, I'm reading this book called The Black Jacobins. It's like the definitive account of the Haitian revolution published in 1938. And I'm like blown away by chapters that talk about the Maroons, right? Just groups of people who've fled and lived in the mountains for decades and decades and would come down here and there to try to get this revolution started. And it's like, I never learned about these things in school. So it's just like abolition does have a very long history, but it sounds like you're also kind of forging a new kind of abolition where you're saying, I don't think that capitalism and abolition can coexist. So can you talk a little bit about your specific brand of abolition and how it might differ from people who were talking about abolition some decades ago? ",
        "Fabiola: basically. Yeah. Basically seeing, trying to see if I could see these guys and I did feel  uncomfortable. A part of me was like, oh, this is nice of the cops to like, invest their time and doing this. But then I was also like, I'm not going to get my bag back. Also, if I see these guys on the court, I'm not going to sit and point them out. Like, it felt weird. And so whenever I think of, like, abolition or calls to the front of the police, I always think back to that interaction that I had with police officers. Cause it was kind of like the crime wasn't prevented. you know, my bag was long gone. I still wasn't safe. You know, my mom, whenever I would leave the house was still like. Be careful, don't take your phone out on the train. And this was during the height of stop and frisk. So we, there were cops everywhere. And so even with knowing that in that small moment, the police didn't help me out. There was still this idea in my mind of like, okay, I guess things are better because there are cops standing, you know, on my block in Brooklyn patrolling.So can you just talk about why you think so many people hold on to the police as just something, as you also describe in your book? ",
        "Fabiola: Yeah, that makes me think of, um, the example of Camden county and how a lot of  people love to look at Camden as this model for police reform. So in 2013, Camden disbanded its police force, and then it kind of rebuilt it and replaced it with a county-wide one. And crime did decrease, right? So looking at numbers from a Reuters story, the police reported 1,161 violent crime incidents in 2019. And that was down 42% since 2012. And then excessive force complaints also dropped. So three were reported, um, and registered in 2019 down from 65 in 2014. But then there are also reports of this program just being copaganda. Like yes, the, the crime rate has gone down, but it's also a matter of aggressive policing, policing that's focused on broken windows policy and also just surveillance.So there is a piece from Brendan McQuade in The Appeal. And it talks about how police, from July to October, 2014, the Camden county police wrote up 99 tickets for riding a bicycle without a bell. And they basically struggled to process about 125,000 different cases, citation, tickets that were issued by the new force between 2013 and 2014. And so it was like a 97,000 case increase from the previous year. And most of those cases were for petty offenses. So what is your response to the fact that data is skewed? It looks like even, there are studies that show policing works to decrease crime. So if we look at different strategies like deterrence or hotspot policing, like one study, for example, found that deploying police in high crime areas was associated with less crime in New York City. So I just threw a lot at you, but just any kind of comment on the fact that there is some research that suggests that policing can be successful to reduce crime. But then it's also like, should we be thinking of crime reduction as our only goal to society, to bettering society? ",
        "Fabiola: So does that mean that a combination of policing and increased social services can  lead to the kind of society that you envision?",
        "Fabiola: And there's also the argument that accountability is what we need, right?  Accountability will improve policing. So Derek Chauvin, what happened in that trial was unprecedented. The fact that there were people in his own department willing to speak up against him and say what he did to George Floyd was completely unlawful.So is there an avenue where holding police officers accountable and really holding them to task, uh, with their behavior. Is there any way that that could help us achieve the society that you envision. ",
        "Fabiola: And I've watched people get curious about abolition, and a lot of black women too.  Right. but they'll stop engaging when they get to the, what do we do about the rapists? Won't we still have murderers. What do we do with them? How do we address the rise in crime? Like in 2020, the U S 's murder rate went up by almost 30%. So people seem eager to get to these gotcha moments to try to counter the abolitionist imagination. But then it's also a legitimate fear within us of just like, we're not safe. We're not going to be safe. How do you approach that? ",
        "Fabiola: So something that I see people tend to do, um, in conversations about abolitionists.  First, they say, oh, that's a utopia because getting rid of the root causes of crime still won't address people who are naturally inclined to hurt other people. What is your response to that? Like, do you believe that humans are just inclined to be violent and want to kind of get over on other people or, or is that capitalism? Is that our socialization that has caused us to be this way? Right? Like the person who took the bike from your car? ",
        "Fabiola: So in thinking about getting there, is there a specific plan or roadmap for abolition?  Like what is the relationship between abolition and time, like is abolition right now? Or is there like a future date that you're working toward or are the actions that we're doing today all considered part of the abolitionist dream. ",
        "Fabiola: Are there ever any moments when you feel like abolition just feels way too big, too  daring for us to just imagine our liberation in that way and just demand it? ",
        "Fabiola: Yeah, throughout this whole conversation, I've just been thinking about Dylann Roof.  For me, when I think of, like, the most violence, I think about Dylann Roof. And I'm just like, wow, what kind of world should we be imagining right now, can we create, so that something or someone like a Dylann Roof, right, shooting up churchgoers. So that couldn't happen again, or just never happened? Like what kind of world could we live in? Do you have time for one more question, Derecka? And it's just a question about the future. ",
        "INTRO: Sean Iling: It’s hard to understand the culture of policing in America.. from the outside…There’s an informal code among police officers … They call it “the blue wall of silence”... And it’s pretty much what it sounds like: an ethos that encourages cops to not talk about what happens at work … To protect their own, really…Lots of people have studied the police — who they are, what they believe in and how they see the people they’re meant to protect and serve— but it remains a system filled with problems and one that’s opaque if you’re not a copThat’s an issue for all kinds of reasons … the outrage against cops and the tension between them and civilians has been mounting … It hit a breaking point in 2020, as everyone knows...and it’s top of mind, once again, following the killing of Tyre Nichols last month in Memphis …The relationship between the police and citizens is about as strained as it’s ever been – at least in my lifetime…So what can we do about this? How can we fix policing in this country?ID: I’m Sean Illing, and this is The Gray Area. My guest today is Rosa Brooks … She’s a law professor at Georgetown University who’s spent most of her career in the national security world … But she became a reserve cop with the Washington DC Metro Police Department back in 2015…After graduating from the police academy, Brooks worked part time as a patrol officer from 2016 to 2020 and eventually wrote a book about her experiences called Tangled Up in Blue: Policing the American City…As we continue to grapple with issues of police brutality and questions about how to reform policing in the United States, I wanted to reconnect with Brooks - I interviewed for vox dot com back in May 2021, in the aftermath of the Derek Chauvin trial. She knows what it’s like to do the work, she also has enough perspective to understand what’s broken. We started out by talking about what motivated her to become a cop in the first place ",
        "Sean: I do wanna talk about how the profession is structured, though. Of course, there's a  discussion to be had here about the culture of policing and how it's broken and I think a helpful place to start is with the militarization of policing and a lot of the discourse, as you know, focuses on the gear and the hardware and the tactics, and that's all worth knowing.But I know you think the more profound problem here is how police departments are organized. Can you say a bit about that?",
        "Sean: Can you just give a little color there in terms of like, just so people have a visual, like  when you say they're training like it's 1980s Marine boot camp, is it the weapons they're using? What are they actually doing?",
        "Sean: But, are they playacting soldiers basically when they're going through these  academies?",
        "Sean: I think that's right. One of the questions for me is, can cops train like warriors and  dress like warriors and behave like warriors without thinking like warriors, without thinking of themselves as soldiers on a battlefield fighting an enemy?",
        "Sean: Yeah, I mean, you, you talk about this in your book, you know, a lot of police culture  is built on this myth that the job is extremely dangerous and that. You know, there's no such thing as a routine call, right? Like you could be shot and killed at any moment, at any random traffic stop. And you, you talk about how that's kind of true and misleading at the same time.It is true in a sense. It is an extremely dangerous job and cops do get shot and and killed. But it's also misleading in the sense that that mindset, that cynicism and the kind of hardening that it produces, can lead you to perceive danger and aggression preemptively where it isn't there, and that can become self-fulfilling and create lethal situations that did not have to happen.",
        "Sean: So is there a better way to prepare cops, to train cops so that they have a healthier,  safer approach to the job? I imagine part of this story here is how we screen cops before they're even hired. And I don't know if the answer is requiring college degrees, although my lefty roots will come out here because I, I'm not super comfortable with legislating blue collar workers out of any profession…",
        "Sean: I think a lot of people. May not know this or may be surprised to learn that America's  actually under policed relative to some European countries like France, say, countries like that have more cops per capita, but American cops are more violent. They kill more people. And obviously the question is, you know, why is that?And there are lots of reasons I'm sure, but there is a huge caveat here and you just mentioned it, which is that there are more guns than people in America. And that's not true in France or anywhere else that I'm aware of. Right? So the whole Second Amendment thing does complicate the picture and make the US an outlier case in, in lots of ways.",
        "Sean: Could you just say very briefly what qualified immunity means? I mean, obviously  you're a law professor, so you're equipped to.",
        "Sean: You know, a lot of people are learning about this elite unit, whatever the hell that  means. In the Memphis pd, they called it the Scorpion unit. This is the unit that was involved in the Nichols killing, and there are lots of comparable units like this across the country. You know, plain closed cops and unmarked cars using very aggressive tactics.What do you make of these types of units? Are they, are they dangerous by design? Is there any evidence that they work? Even if the tactics are a little dicey,",
        "Sean: Earlier you talked about some of the research on police training, and you talked  about the importance of instilling cops with a sense of self-confidence, so they aren’t acting out of fear. And I think we can say that, if that’s a goal of police training — and it seems a worthy goal… that it’s not working right now. Many cops report that they are afraid of getting into violent interactions, or about whether or not a suspect is armed. Especially in these high-profile instances of police violence, we hear that officers are afraid. So is there something that we can do in training to make cops less afraid? To instill them with more confidence, so that they aren’t primarily acting out of fear?",
        "Sean: Well, in the interest of ending this on a more constructive, optimistic note. You  mentioned the program that you, you help run at Georgetown for young cops in DC. This is a program where you talk about race and violence and the role of policing and all that stuff. Do you feel that work there is actually making a difference and giving you more hope?",
        "Rebecca: and I feel like the, the value of the hater or the position of the hater in wider  society has really evolved over time. Like I think we can trace the rise of like optimism in, you know, the 2010s as sort of this backlash to like hipsterdom and the poptimism of the 2000s as a backlash to like the nineties anti-sellout culture.Where do you think we are right now?",
        "Rebecca: And hating, I feel like used to be a signal that you were cool, that you were better  than everybody because you hated a popular thing. Do you think that's kind of still the case or like what happened there?",
        "Rebecca: Have you really? Have you been canceled by Nicki Minaj fans as Barbs? ",
        "Rebecca: yeah, totally. I think people carry resentments forever and it can be really difficult  to separate, you know, your own past experiences with being torn down by someone who hates what you have to say and, and not repeating that process over and over again with the same kind of dynamic. Like I, I totally understand why people feel so personally attacked when something that they love is criticized.But some people like the critic, uh, Christian Lorenzen. See the power that fans have over traditional outlets of criticism as kind of a disaster. Like if the New York Review of books starts worrying about backlash to their reviews, then is the act of reviewing itself compromised? What do you think about that?",
        "Rebecca: Right. I feel like haters are more in the like, all right, I'm gonna opt out of this  because I don't like it. You know? Hating is just like, that's not for me. I hate it. For me, it's fine for you, whatever.",
        "Rebecca: Do you think being a hater is in some way an act of love because of how much  kind of time slash attention that you could possibly be throwing it?",
        "Rebecca: Here's an example that is extremely close to your life, but a couple years ago, my  boyfriend wrote an article about the Bill Simmons subreddit and how the entire thing is basically devoted to like hating on Bill Simmons, even though like these people listen to him every day, for like minimum an hour.I have to hear Bill Simmons talk in my apartment all the time, and I'm like, you love them?",
        "Rebecca: It kind of reminds me of like the way I engage with Bravo reality television, where  it's like, I think Andy Cohen is, you know, a, a pretty horrible person and he is done a lot of horrible things, but like, will I watch anything he produces? Yes. Will I watch all the reunions that he, you know, conducts? Yes.Because in some ways I do love him, but I think it's, yeah, it's, it's. It's complicated, and I think that's what we're all, that's what we're all talking about, how things can be complicated and they don't have to be purely hate and purely fan. ",
        "Rebecca: So when you were saying, you know, the internet is decided, all dissent is  catastrophic, do you worry at all about the consequences of this on the internet or offline? Like do you think that in the future people will have to sort of rediscover this kind of like meaningful non performative dissent? Or is this just like a blip that no one should be worrying about at all?",
        "Rebecca: At a certain point, like, things just become kind of background noise. You know?  It's like…it used to be that like getting a death threat on Twitter was like, oh my God, that is crazy. And now it's like, okay, . You know what I",
        "Rebecca: It's so true. But like, I feel like it'll kind of go that way where it's like, you know,  you're gonna have the, the people at 11 over. and they're just gonna do their thing and didn kind of go on ignoring them. And I really hope that that's where we're going because we're at the point where like, yeah, you can kind of ignore a death threat on Twitter.It's, it's horrible and it sucks, but that's such a small percentage of the human condition and like they're just irrelevant. You know? Like I think that we could get to a place where super duper extreme or, you know, bizarre takes or pronouncements on social media can just. be mass ignored. They don't have to blow up into their own little whole thing where we have to like make someone the main character on Twitter because they tweeted something stupid.They can just be ignored. I hope that's what happens. ",
        "INTRO: Hi, I'm Sigal Samuel…. sitting in today for Sean Illing. CLIPS:SBF is like the Jordan Belfort of the crypto eraSBFSBFSBF So yeah, he is facing some very serious charges In the early morning hours of November 11th it all came to an end. S…B…F. You may have heard those initials swirling around recently. They stand for Sam Bankman-Fried, a now-former billionaire who’s at the center of a huge scandal. This past November, his crypto exchange FTX imploded when he lost at least $1 billion in client money after covertly transferring the money to a hedge fund he owned. In December, he was arrested on charges of wire fraud, securities fraud, , money laundering, and more. He pled not guilty to all of them.And this month… In January, he…launched a Substack…. which so far seems mostly about explaining how this whole crypto debacle happened. But crypto is not.. why I’m interested in SBF. I’m interested because of the major role he’s played in.. effective altruism — a newish social movement that’s all about using reason and evidence to do the most good for the most people. SBF was one of its brightest stars.. and biggest funders. Yet now…. it looks like he’s done a lot of bad to a lot of people. He’s obliterated the savings of countless customers. He’s also screwed over a lot of charities he’d promised to fund. And for transparency, I should note: In August 2022, Bankman-Fried’s philanthropic family foundation, Building a Stronger Future, awarded Vox’s Future Perfect a grant for a 2023 reporting project. That project is now on pause.So, this is a crucible moment for effective altruism. Its members had spent a lot of time thinking about how to do good in the world. They thought they’d found a great answer. Now, they’re rethinking their convictions… and they're asking themselves: Did the logic of effective altruism itself produce this bad outcome? Or was effective altruism just part of the scam? And…even more important…Can the movement be redeemed?  ID: I’m Sigal Samuel… and this… is The Gray Area. My guest today is Holden Karnofsky. He’s seen as a leader in the world of effective altruism, or EA for short. And his personal story kinda parallels the story of EA writ large.To give you a preview, it goes like this:  the movement's evolved from one that's about helping people in the here and now… mainly poor people in poor countries with problems like malaria and intestinal parasites….  To a movement that's pretty interested in the long-term future of humanity… like how to prevent our species from getting wiped out by rogue artificial intelligence.I want to know – does Holden think effective altruism should go back to its original focus on helping people in the here and now — sort of EA 1.0?OR does it still make sense to focus on the long-term stuff that typified EA 2.0? But most of all– given everything we've learned after the SBF scandal —  I want to find out: What should EA 3.0 look like? Hi, Holden. Thank you so much for joining us on the show. Holden Karnofsky: Yeah, thanks for having me.Sigal: So when the SBF scandal broke on a scale from one to 10, how surprised were you with  one being? Yep. This was entirely foreseeable, and 10 being I am completely flabbergasted. Oh my God, how the hell could this possibly have happened?",
        "Sigal: Okay. I mean, effective altruism is a pretty tight-knit community. You know, there's  regular conferences and meetings and conversations. So to what extent did you and SBF know each other? Were you friendly? Did you talk much?",
        "Sigal: What was your general impression of him? I'm just kind of curious, was your impression,  this is a really scrupulous guy who sincerely wants to do a ton of good for the world or what?",
        "Sigal: SBF kind of grew up on effective altruism. So when he was in college, he had this kind of  fateful lunch with Will McCaskill, the moral philosopher who's probably the closest thing that EA has to a leader. And over lunch, SBF said that he wanted to devote his career to animal welfare, actually, but Will McCaskill convinced him he could make a bigger impact by choosing a career that would just make a ton of money and then donating all that money. So, you know, lo and behold, SBF pursues a career in finance and then crypto, and he starts pouring funding into all of these EA causes. But for you, I have the sense that the path was sort of different.So tell me how you became involved with effective altruism, what your initial feelings were about it. Were there some aspects that kind of weirded you out?",
        "Sigal: I personally see you as a leader in the effective altruism world. Is that fair to say? Would  you identify as that, or do you see yourself differently?",
        "Sigal: Right. So in terms of the aspects of effective altruism that maybe slightly weirded you out  or you were slightly not super comfortable with, one thing that comes to mind for me, pretty obviously is utilitarianism. Let's start by establishing this. In the simplest terms to you. What does utilitarianism as an ethical theory entail?",
        "Sigal: Okay, great. So let's get into that in a second. But I just wanna say, you know, like this  general idea of try to produce the greatest good for the greatest number, like try to maximize the overall good. At first, that sounds kind of nice, you know, but it can lead to a really weird ends justify the means kind of mentality.There's one famous thought experiment that comes to mind for me, which is, If a patient shows up at a hospital, is it maybe the right thing to do to just cut him up and take all his organs since by killing him, you can potentially save the lives of five other people who need organs. Right? So the utilitarian, if they're pretty hardcore about their utilitarianism, might come and say, yes, cut up that one person, ‘cause you can save five other people.And I'm just curious, you know, do you think that this style of thinking might have led SBF astray? As in, he might have thought, okay, it's fine to do this alleged fraud because he can make billions of dollars that way and then donate it all to amazing charities?",
        "Sigal: Well, whether or not SBF personally was motivated by utilitarianism to have this ends  justify the means mentality, and that's kind of what motivated this alleged fraud – beyond just the SBF question, thinking about EA generally, has EA leaned too hard into utilitarianism? I know that EA and utilitarianism are not one and the same.But I think it's fair to say that there is like a pretty strong flavor of utilitarianism among a lot of top EA thinkers. And I wonder if you think that creates a big risk that members will be kind of likely to apply this philosophy in naive, harmful, ends justify the means kind of ways.",
        "Sigal: Right. I mean, I am glad you mentioned this blog post because, yeah, that was a couple  months before the SBF scandal broke, and I think it was very prescient, especially that part where you say if you're maximizing X, you're asking for trouble by default. EA says it's about maximizing the good, but that's, like, something we're very conceptually confused about.So this seems like it's gonna kind of set us up for trouble. And you say, by default it seems like a recipe for trouble. Do you kind of feel now that your warning was basically vindicated by what happened with SBF?Sigal: Yeah. But do you feel like, damn, I got that right. ",
        "Sigal: Like you should have listened to your own inner voice? ",
        "Sigal: So are you kind of saying that maximize the good is a recipe for disaster? ",
        "Sigal: The picture that I hear you painting… it kind of sounds like the way you're laying it out,  EA and utilitarianism are not coextensive. They're not the same thing. There's maybe a bit of a Venn diagram thing going on here where EA and utilitarianism have a fair bit of overlap, but they're somewhat different.I wanna put before you a slightly different possible way to read the EA movement. A few smart guys like Will McCaskill and, and some others, at Oxford especially, who wanted to help the world and give to charity basically looked around at the philanthropy landscape and thought, you know, this seems kind of dumb.People are donating millions of dollars to their alma maters, like to Harvard or Yale, when obviously that money could do a lot more good if you used it to help, I don't know, poor people in Kenya. And they realized basically that the charity world could use more utilitarian-style thinking, but then they over-corrected and started bringing that utilitarian mindset to everything, and that over-correction is now more or less EA.What would you say about a reading like that?",
        "Sigal: From your blog post about EA and maximizing, it sounds like you would like to see EA  embrace a little more of the common sense moral rules, deontology vibe, right?It seems like you would like to see more moral pluralism, if I could put it that way, a little bit more embrace of other moral theories, not only utilitarianism. Is that fair to say?",
        "Sigal: So I'm glad you're bringing that up because this ties back to our earlier conversation  about utilitarianism. I feel like that can be tricky enough when you're just looking at the world today, but when you add in the long-term future, it can just really go bonkers, right? And this is one of the common critiques of long-termism, that it's all about maximizing overall expected value, but that can lead you to pretty ludicrous conclusions. So, it sounds like that freaks you out and you feel like that might be going astray. Is that right?",
        "Sigal: Personally, I'm very glad that Open Philanthropy does worldview diversification. It just  seems wise to kind of hedge your bets intellectually that way, and to not become so single-minded about just maximizing one thing, whether that's animal welfare or future people coming to be alive in millions of years or whatever.And this has me just thinking about how, in EA circles, there's this fear that's commonly talked about: the idea that we’ll inadvertently design AI that is a single-minded optimizing machine. And doing whatever it takes to achieve a goal, but in a way that's not necessarily aligned with values that we approve of.And so the paradigmatic funny example here is we design an AI and we say your one function is to make as many paperclips as possible. We wanna maximize the number of paperclips. And we think like, okay, cool, that's a fine goal. AI will do a fine job of that. But then, the AI doesn't have our human values. It's just an AI program to do one thing, and so it goes and does crazy stuff to get as many paperclips as possible. And that could mean, colonizing the world and the whole universe to gather as much matter as possible and turn all matter, including people, into paperclips, right? Like it could really go crazy.So that's just a bit of a tongue in cheek example, but I think this core fear that you hear a lot in EA about a way that AI could go really wrong if it's a single-minded optimizing machine. Do you think that some effective altruists have basically become the thing that they're scared AI will be? Single-minded optimizing machines?",
        "Sigal: Let's think about this. What reforms do you wanna see in EA, if any? What would it look  like for EA to seriously engage with these critiques we've been talking about, and then use them to become more sound, both as a philosophy and as a social movement?",
        "Sigal: I mean, I think another way to read this ambivalence is to read it as an indicator that this  whole endeavor of science-y maximizing for ethics is, is kind of a category mistake. And that this sort of systematizing science-y language of making something future-proof in terms of ethics really relies on a kind of moral realism, right? It’s the idea that there are objective moral truths and…",
        "Sigal: I do wanna get to some other more concrete questions here about the future of EA. One  of them is about funding. I think that's a pretty important one. A bunch of EA's critics had warned that the movement's funding needs to be more decentralized. I know that the Oxford scholar, Carla Cremer, for example, she argued that the movement should allow for more bottom up control over how the funding is distributed, and actively fund critical work.Do you agree that EA needs more of that?",
        "Sigal: I mean, I think another way into this is talking about different kinds of diversity here and  cultivating that even within these organizations that do have currently a lot of the money and power and you know, I think it's fair to say that so far EA has been largely a white men with fancy college degrees kind of space. And so one of the structural reforms that's been proposed for EA is to cultivate more intellectual diversity and to really democratize how the ideas get evaluated instead of just relying on this very over-centralized kind of power structure where a few very elite and unrepresentative voices are the ones that get heard.Do you think that that's on point?",
        "Sigal: To sort of make this a little bit more concrete and think about what it could look like in  practice to take this on board. So the scholars Carla Cremer and Luke Kemp have thought about this and they've advocated for effective altruists to use, maybe more deliberative styles of decision making. So something like citizens assemblies, where you get a group of randomly selected citizens.You present them with facts, they debate, and they arrive at a decision together. We've already seen that kind of assembly in the context of deciding climate policy and abortion policy. Would you like to see EA be democratic in a similar way?",
        "Sigal: You know, EA isn't just a pure philosophy in the ivory tower, even though we've spent a  lot of time talking about utilitarianism, et cetera. It's also, I would say an ideology, it's a social movement. It's a subculture, it's an identity. What do you wanna say, to the many young effective altruists who kind of built their whole identities around EA in some cases and really took EA ideas as gospel, and are now feeling maybe kind of let down and shaken in their faith post-SBF?",
        "Sigal: You see that though, right? ",
        "Sigal: My one gripe with that would be, I don't know if it's quite fair to say that's the core idea to  effective altruism, because it's not just, and we've talked about this, but it's not just the simple phrasing of “do a lot of good. That's cool.” It's “do the most good possible,” and I suspect that that being built into the foundations might be what drives a lot of particularly young, idealistic people to feel like they need to push it, push it, push it to the max, right? Because “push it to the max” is built into the DNA of the ideology, whereas I, what I actually hear you saying is something far more nuanced. I like that nuance and that nuance is something I would hope to see prevail. ",
        "INTRO: Hi, I'm Sigal Samuel…. sitting in today for Sean Illing. I’m going to be honest. For most of my life, I haven’t really cared that much about animals. I figured I just wasn’t an animal person. Then… the pandemic started. Suddenly there was all this time when I was stuck at home, sitting in front of my window…watching the birds. And I just became completely obsessed with them. I started reading books about how smart birds are — like how crows can solve all these really complex puzzles.A few months later… I went snorkeling for the first time… and I got to meet a couple of octopuses in the sea. They played hide-and-seek with me, camouflaging themselves to try and trick me. Their intelligence wowed me so much that I have no desire to ever eat calamari again. I even met a pod of dolphins, and their curiosity and playfulness were so palpable to me that I felt a bond right away. what about other animals that aren’t as obviously smart (at least from a human perspective)? If they’re conscious… or even just alive…. do they deserve just as much of my concern? And beyond whether animals seem like us… what about their relationship to us – Does it matter if they live around us humans or in the wild? If an antelope somewhere in the African savannah is suffering from some antelope disease, that’s not the kind of thing I need to do something about…is it?ID: I’m Sigal Samuel… and this… is The Gray Area. HOT:My guest today is Martha Nussbaum. If I were to list all the books she’s written and prizes she’s won, it would probably take up this whole episode. So I’m just gonna say this: She’s a very, very big deal in the philosophy world. Like, a big enough deal that her essays were required reading in my philosophy classes in undergrad. She’s taught at Harvard and Oxford, and now she teaches ethics and law at the University of Chicago. But Martha is not one of those ivory tower philosophers whose ideas just sit in a dusty book on some shelf. She wants her ideas to change laws in the real world. Typically she’s focused on laws that affect humans. But her daughter Rachel, who made a career working for the rights of animals, got her to care more and more about this issue over the years. Rachel died in 2019, and as an act of what she calls constructive mourning, Martha just wrote a new book called “Justice for Animals.” The goal of the book is to present a revolutionary new theory about what we human beings owe animals. But Martha started by telling me about the old theories and why she doesn’t think they’re good enough. Martha Nussbaum: So first of all, there's a very dominant theory, which is used in law right now. It's, used by the non-human rights project. Steven Wise is a, a very fine lawyer for animal rights, and he follows the traditional idea of a ladder of nature where humans are at the top. But he thinks that there are few animals, particularly great apes, but also whales and elephants, that are enough like humans to deserve to count as persons in law. Now, let me say that I don't think that's the whole of what's on his mind as a human being – but as a lawyer, this is what he thinks he can get judges to care about. So, you know, he thinks that where the world is, is that we care more about animals that seem more like us.Now, first of all, I think there's a lot of empirical gaps in his theory because, I mean, nature doesn't present a single ladder. It presents remarkable horizontal complexity. There are animals who have senses that we totally lack, like birds. They can navigate by perceiving magnetic fields, which is something we can't do. Dolphins can figure out what's inside an object by echo location, which we cannot do. And second, it's just the wrong reason to care about doing justice to another creature, that it's like us. I think that would be a bad reason if it was another human being. And of course a lot of people do think that the fact that a certain group is more like us ethnically or religiously or so on, is a reason to treat that group better. But we, I think we can recognize that as a bad reason. But with animals, I think we need to recognize that as a bad reason. Our reasons should be because of what is happening to them, not because they're like us.And so then, the biggest problem is that he has absolutely nothing to say about the terrible sufferings of animals that he deems not sufficiently like us. That is to say, all birds, most vertebrates, all invertebrates.And so the worst horrors that I feel we need to deal with immediately are the sufferings of animals that we raise for food in the factory farming industry. He has nothing to say about that. So that to me makes the theory a real non-starter.And it seems to me that ladder of nature approach, which goes back many  centuries, the Scala Natura approach, this idea that animal species are arranged in this hierarchy with humans at the top, closest to God. Typically it's, how people think of that is the ones at the top are ones we imagine to be very intelligent or have this capacity for rationality. And I think like more recent animal science from people like the primatologist Frans de Waal, has really shown us that every species actually has its own brand of smarts, as you were saying with dolphins and echolocation, or how birds navigate.It's just that each species has its own brand of smarts that are adapted to its specific needs and its specific environment. Right? ",
        "Sigal: Right. So I mean, utilitarianism on the one hand, it seems like it moved us forward  somewhat because, you know, I kind of like that Bentham said, the right question for us to ask about animals is not, can they reason, but can they suffer? Like, that seems like a helpful intervention in the conversation.But focusing just on suffering or pain and pleasure as this single calculus also kind of brings up these issues that you're mentioning – and it sounds like at the end there you were kind of getting at the issue of like, it sort of reduces every creature, whether a human or animal, to just this container that is sort of interchangeable with all other containers. We're all just vessels that can contain this many units of pleasure or pain. As opposed to a more Kantian approach, right? So this is another approach you talk about in your book, an approach inspired by Immanuel Kant, who famously insisted that we shouldn't treat others as a means to an end. They each have dignity, they're an end in themselves. And it seems like you really like that idea. But when it comes to contemporary philosophers like Christine Korsgaard, who've tried to use Kant to build up a theory of what we owe animals, you ultimately reject that approach too. Why is that?",
        "Sigal: Yeah, it seems like what's really tricky about Korsgaard's position is, she wants to  maintain this very Kanty view, that there's something really special setting us apart from other animals like our rationality.And I actually found it interesting in your book, you write – her position would not be uncomfortable if she simply said, this is the human form of life. And to some extent it is different from other forms of life. All lives are uniquely wonderful in their own way.And like, honestly, that sounds great to me. And I kind of wondered when reading that like, great, why can't that just be the view, just without the Kantian framing of humans are ends or animals are ends. For me personally, it feels like a really weird claim to make about anyone, human, non-human. Because sort of in my way of seeing it, no creature objectively has rights, right? Like this thing called rights is a fictional story that we as humans construct, like rights don't somehow fall from the heavens or emerge from the essence of the creature.And so I'm just trying to understand, do you disagree with that philosophically or do you agree with it philosophically and just use the language of rights because it's a really powerful rhetorical tool, it can be useful in politics and law?",
        "Sigal: Right. So like just spitballing here. The capabilities approach list for, let's say dolphins,  might be, like, basic entitlements – life, health, bodily integrity, ability to swim over like large bodies of water; opportunities for social engagement, opportunities for play – right?",
        "Sigal: So, I'm kind of curious, like when you're thinking about the capabilities approach, what  would that mean practically. What that would look like practically for the most commonly domesticated animals, pets, but also maybe farmed animals, animals used in research.Are there really sharp ways you think society would need to change to make room for accommodating animals' different capabilities?",
        "Sigal: Just to kick the tires on this a little bit, one thing I sort of wonder – some might object to  this idea of, well, it's okay to take some of the eggs because the animal is still getting to fulfill some level of striving.The larger question that raises for me is whether, when we humans are having to make that capabilities list for different animals, I guess we kind of have to be the arbiters of what the essential capabilities are that end up on that list.?",
        "Sigal: Yeah. I wanna pick up on what you were just saying about contraceptives and talk a little  bit about animals in the wild. In your book, you actually go beyond just advocating for us to do more to take good care of companion animals, farmed animals.You entertain this idea of, and defend this idea of actually doing things to help animals in the wild – and you actually complicate that whole idea of the wild. But I just wanna be totally honest with you – when I first encountered this idea a year or two ago, I honestly just thought it was like, laugh out loud, ridiculous. I could get on board with the idea that maybe humans should help animals that they've domesticated, you know, we have some kind of responsibility to them. But there's like a difference between fixing a harm that we as humans have caused, and then like, proactively helping wild animals from, you know, preventing them from getting a disease or even from being eaten.But some people really do make these arguments. And one thing you said in your book actually did really make me think, and it was your point that there's actually no such thing anymore as wild nature, because actually all spaces are under human control, and so we do have that responsibility even to wild animals.Can you just explain how that can be? Is there any wild actually left?",
        "Sigal: Does that mean that even for issues that aren't directly, directly, directly traceable to us,  maybe a population imbalance between species, should we be using contraception to tackle that?",
        "COLD INTRO: If I told you that the way you grew up — your family situation, your environment, all of it – had an enormous impact on who you are today, you’d probably say … “Well, yeah, obviously…”You don’t need a psychology degree to connect those dots…But what if I told you that the way you grew up might be the most significant influence on your romantic relationships as an adult?On some level, this may not be all that surprising either, since who we are as individuals determines who we are as partners or spouses… How could it not?Still, even if the basic idea here is clear enough, I’m not sure most of us appreciate just how much the past influences our present…The reality is that so much of our personality – how we think, what we expect from other people, what we expect from ourselves – is shaped very early by the people we love and rely on the most…  So if you want to understand why you do what you do … Or why you often don’t do what you wish you did … It helps to look back at your life and find the roots of these patterns…ID: I’m Sean Illing, and this… is the Gray Area. My guest today is Vienna Pharaon … She’s a couples therapist who’s developed a pretty large following on social media. And she’s just published her first book called The Origins of You: How Breaking Family Patterns Can Liberate the Way We Live and Love…This book is an attempt to force us to look closely at our own origin story … To reflect on where we came from and how those experiences color who we are in our relationships today … And she identifies several different kinds of what she calls “origin wounds” that shape our patterns of behavior later in life…Pharaon’s book landed on my desk at an interesting moment for me … I’m married and have a very young son and, like everyone else, I’m navigating all the challenges that this entails …So this conversation was an opportunity to explore themes that are both personal and universal … We’re all trying to be better partners, we’re all trying to understand ourselves, and hopefully we’re all just trying to do life better… whatever that means.But I started by asking Vienna to lay out her approach to therapy. ",
        "Sean: Yeah. You know, I'm glad you said that because I don't think anyone will be surprised to  hear that our childhoods, our family dynamics growing up influences how we behave as adults. But why do you think it's worth really emphasizing, not just how that impacts us as individuals, but how it impacts our relationships?Because maybe it's the relationships part that is perhaps less understood than the individual part.",
        "Sean: I'm curious, what is the first thing, if there is a first thing, you want to know about  someone's family history when they come to you with relationship problems?",
        "Sean: And that origin wound for you? That's the divorce? ",
        "Sean: So what… what drew me to your book is this focus on patterns. Patterns of thought and  patterns of behavior. Obviously, those things are related, and how we get stuck in them, and one of the greatest frustrations in my life at the moment is this feeling of being almost hostage to extremely dumb impulses. Like, I can often see myself doing or saying something in real time, often with my wife.I know it's stupid. I know it's counterproductive. I know it can only escalate a situation, and yet I plow ahead anyway. And there is this maddening feeling of knowing what I should do and not doing it. Maybe you'd call that self-sabotage, maybe you'd call it being a dumbass. I, I don't know. Like, those obviously aren't mutually exclusive.What do you tell people when they experience some version of this? Like, when they just can't quite overcome what they know are terrible impulses?",
        "Sean: Yeah. Well, you know, I don't know where it comes from with me, maybe this will, maybe  this will come out in the context of this conversation. For me, it, it really does feel like this impulse to behave in ways I know are unhealthy, is so strong that it, it can feel like almost a nervous system sort of thing.And I don't wanna accept that because I don't wanna rob myself of agency to do otherwise. But it really does feel like that sometimes. And I don't know if part of it is me almost thriving on conflict, right? Where like I'm choosing, I'm choosing conflict because that almost feels more familiar and safe than actually just choosing to interpret a situation differently that would push in the opposite direction.",
        "Sean: Um, in an almost perverse way, I feel almost more comfortable because I'm very much at  ease when my guard is up, like I'm very comfortable fighting. I'm very comfortable arguing. I'm very comfortable attacking and deflecting. It's almost a safer space than being vulnerable, right? And so I just naturally retreat to that.",
        "Sean: You know what… the story it ultimately ends up supporting is that everything is fucked.  And what I mean by that, right? Look, if, if I was on your therapist's couch and I kind of am right now, and you asked me what's the one habit or the one part of my personality that I most want to change, what I would tell you is that I'm a catastrophizer very often, and this is something that I, how should I put this?It's not great for me or my relationships. Right? And for anyone unfamiliar with that term, like what I mean is there is this instinct to almost pre-prepare for disaster by not just imagining all the ways something could go wrong. But actually, like, conjuring reasons to blow it up before it goes wrong.And so anytime I sniff conflict, I just, my mind will immediately go to, oh yeah, of course, right? Because things are messed up and we're broken, and of course this is just validation of all of that. And it, it, it becomes self-fulfilling and it's totally delusional, often.",
        "Sean: Hmm. What does that mean? That sounds right, but. ",
        "Sean: The question of authenticity, about how as children we often trade our authenticity for  attachment, we start contorting ourselves very early. I certainly did for way longer than I should have for other people because that is the straightest line to acceptance. But that strategy does not work in the long run.I think you're right that it becomes a problem in our relationships, right? I mean, there are, there are, there are many different versions of this. I, I have my own. To not make this all about me. There's a case in the book, it's the gay man from West Virginia who is closeted for years, and he moves to New York City and finds himself in a relationship with someone who's wrapped up in the party scene and he's like playing along, but it's not really what he wants. He wants a quieter life, but he's stuck performing this role because he thinks he has to in order to be accepted by his partner and probably by his social circle. But no one can maintain that kind of pose forever, right?Like we gotta be who we are for the people we love, or they won't be able to love us and we won't be able to love ourselves.",
        "Sean: The worthiness wound prompted a bit of tough reflection. You know, again, I, I was an  only child. There weren't any siblings around, and I think part of the way I responded to that was this feeling of not quite having a tribe, you know, and having parents who were young and not always available. And so I think, the way I— that ended up manifesting for me is I became very sort of chameleonic, you know what I mean? Like I became very good at trying to fit in.",
        "Sean: So if you were someone who is finding themselves stuck in some of these patterns of  reactivity and you, you want to disrupt that pattern, is there any other concrete advice you can give people a, a practice or tool that they can draw on when they find themselves slipping into another one of these patterns and just kind of doing the same dance over and over again?",
        "Sean: Do you mean literally like, like pausing and kind of posing the question to yourself? ",
        "Sean: It does. One thing I started doing, and you could tell me if this is stupid. Um, and I'm  working on this, but I kind of came to the conclusion, all right, look, I can't quite break these patterns in the sense of I can't quite do exactly what I want to do, what I know I should do.So until, or, unless I can do that, what I will do is as soon as I can observe that, okay, we're on the brink of an interaction going sideways here, and I'm up in my head about it. I just said, you know what, I'm just gonna, I'm just gonna walk away. What I'm not gonna do is escalate, right? I can't quite resolve this, but I'm gonna, I'm gonna just put a bow on this whole exchange.Walk away. Then we could circle back later. But I can see that if I'm gonna keep participating in what's happening here, uh, I'm gonna do it in a way that's gonna make this worse, not better. So I'm just gonna, that's it. I'm gonna end it. Is that, um, obviously it's not a solution to any of these fundamental problems, but is it…",
        "Sean: Probably not and we, we're… I'm working on it We’ve got to take one last quick break. But when we come back… Vienna’s seen a lot of couples. So, what do people regret the most… when they look back on their relationships? 2MusicSean: You counsel a lot of couples, ",
        "Sean: That they don't start working on their problem sooner, you mean? ",
        "Sean: Every now and then, um, usually after some kind of stupid fight, I'll imagine… How would  I feel if my wife left right now? Right? We got in this fight and she just got in the car and left, and something tragic happened.",
        "Sean: It's never about that, right? The thing you're fighting about is almost never the thing  you're fighting about. ",
        "Sean: So if someone's listening to this or they, they read your book and discover for  themselves, yeah, okay, I've got a worthiness wound, or I have a safety wound, or whatever the deal is, right? They start with a problem they're having and they can trace it back to their history. Well, what do they do next?What's the next move? Concretely, right? Like, okay, you have this knowledge, right? But knowing and doing are not the same thing. ",
        "Sean: But that will sound to a lot of people like wallowing. Right? What's the difference?  Because wallowing seems unproductive, but grieving in the sense you mean it is the opposite.",
        "Sean: Yeah, that's the thing about Nietzsche, right? From page to page, you can swing from, oh  my God, that's the most brilliant insight I've ever encountered. And then on the next page it's like… ooh, yikes. Did he really just say that?",
        "Sean: So what's the motivation there? Why do you think we need to engage with someone like  Nietzsche at this political moment?",
        "Sean: It may help to set the table a little bit for the rest of the conversation to just ask you how  people have interpreted Nietzsche over the years. He wasn't terribly well-known when he was alive and writing, and he died in 1900. Then he, he ends up getting appropriated by the Nazis for sordid reasons that we don't have to get into here.And then later in the 20th century, he becomes a kind of radical proto-postmodern progressive darling. I mean, is it possible to give us some of the broad strokes here in terms of how he has been read over the years? Why has this guy had so many philosophical lives?",
        "Sean: And super quickly – what’s philology, for those of us who don’t know? ",
        "Sean: So let's get into the ideas. As you point out, Nietzsche is one of those rare philosophers  who has managed to enter into the pop cultural imagination. That's partly why so many people have opinions about him, despite having never read him. And the thing I hear the most about Nietzsche is he's the guy who was a nihilist, who gleefully pronounced that God is dead.That trope triggers the hell out of me. I, I don't know about you, Matt, but we should clear this up right now because I think understanding this part of his thought, what he actually meant here, is really essential to making sense of everything else that comes out of his mouth later. So what did Nietzsche mean by God is dead?",
        "Sean: I mean, that's sort of what's so ironic here, right? Like when, when Nietzsche is talking  about the death of God, it's really a lamentation. You know, he's saying like, yo, yo people, do you see what we've done here? Do you understand the crisis this is going to unleash? We are absolutely not prepared for what is about to happen – or for what has already happened, actually.It's so different from this notion that he was sort of dancing on God's grave.",
        "Sean: Yeah, he has this startling line. And like so many of his lines, it packs so much into a few  words. He writes, ever since Copernicus man has been rolling away from the center toward X, it's getting at this idea that humanity's self-understanding of its place in the cosmos, right? Our understanding of our own creaturely significance… that starts to melt away with Copernicus, when we realize we're actually not the center of things. And then it finally gets extinguished by Darwin when we realize, oh, we're just a random product of blind, impersonal forces. And that is a gigantic event in human history.",
        "Sean: So if God is dead wasn't a celebration, and it wasn’t, Nietzsche wasn't a champion of  nihilism. He was. He was diagnosing it. So in terms of the story we want to tell here about his legacy, why was the death of God such a cataclysmic political event for him? Like, why did he think we really need to grapple with this?",
        "Sean: And it is worth saying that the claim here wasn't that there could be no morality or truth  without God. He’s saying the moral order that shaped our civilization that had collapsed. And that was a political crisis as much as anything else. And this is so important for Nietzsche, partly because he thinks it reopens this question of what humanity actually is.And he's trying to force this confrontation with this crisis. And given how the 20th Century unfolded, it is unnerving to revisit some of his predictions about, you know, quote wars to determine the future of mankind, right? Like, the destruction of established religion for him wasn't the end of religion.This is the beginning of nihilism. Nihilism was what happens when our, to use his language, our highest values, lose their value, lose their ground. And that sort of sets us adrift in this, in this moral abyss.",
        "Sean: You know, I always read Nietzsche as saying there's gonna be a vacuum in the wake of  this Enlightenment destruction of God. And something's gonna fill it. And what's gonna fill it is political religions, for lack of a better phrase, like nationalism, or communism or fascism, right? Like, that these -isms would become the new anchors of identity.And human beings are deeply religious by nature, and that doesn't mean we're conventionally religious. I think what he meant was that human beings have a thirst for absolutes. We want to be certain, we want a horizon and a story that secures it for us. We want capital T truth, and  whether it's God or political ideologies, we're gonna glom on to whatever provides us with this horizon of meaning.Whatever gives us this way to interpret events and and validate action and all that kind of thing. That is partly why he was anticipating that there's gonna be a new kind of ideological metaphysical conflict in the 20th century, and it is a direct result of this destruction.",
        "Sean: You used the term Übermensch, right? The Superman. I think this is another term that  people know, and they probably know it came from Nietzsche, but they may not know what he actually meant by that. What was the Übermensch for him?",
        "Sean: Yeah, I mean, this is something you see really throughout Nietzsche's writing: this deep  fear of the leveling power of mass culture. And he's always trying to protect the free creative individual against, to use his language, which you just used as well, the herd, and we shouldn't dance around this part of it, right? ",
        "Sean: Look, human beings are not all the exact same– there are differences between  individuals… anyone can observe that. It is the epitome of non-controversial. Some people are stronger, faster, smarter, better-looking… But… plenty of thinkers have made that same banal observation and still supported egalitarianism and liberal democracy. So, despite our differences, maybe all humans are equal on some deep metaphysical level. Or moral level, or whatever you prefer. Does Nietzsche actually give an argument for why he doesn’t think that’s true?",
        "Sean: We tend to think of the political right as being mostly about this devotion to tradition or to  gradual change, but you say, no, it's really much more about a defense of hierarchical organization. Why is that an important distinction for you to make, especially today?",
        "Sean: This is a really huge point. Most of the conservatives drawn to Nietzsche over the years  don't really wanna face up to his challenge, right? They may hate progressivism and they want to reinforce Christianity as a moral and civilizational anchor. But Nietzsche's whole point is that it doesn't work like that, right? If you're a conservative who hates progressivism, you have to realize that the progressive movement for more egalitarianism grew out of Christian soil. It is a secular extension of Christian morality. Nietzsche is at least consistent in his contempt for that, but a lot of conservatives aren't. So they're trying to have their cake and eat it too.",
        "Sean: What do you make of Nietzsche’s appeal on what we now call the alt-right. I wrote a  piece about this for Vox a few years ago after I heard that racist halfwit Richard Spencer tell someone in an interview that he was, quote, red-pilled by Nietzsche. But this faction of reactionary politics today, or right wing politics today, it's younger and more transgressive and it's kind of weird and, and clearly Nietzsche is a popular figure for them. And I think part of what I see happening here is Nietzsche is a very subversive writer and thinker. And in the last decade or so, the left has achieved a kind of cultural supremacy, right? The left is sort of influencing the culture more than the right has been.And that has shifted some of that subversive transgressive energy to the alt-right, or whatever. And now there's this kind of punk rock delight in shit-posting anti-woke memes, and there's just something really juvenile about it. But I could see how Nietzsche could inspire it, right? He tells you, yeah, look, the society is all upside down.All these sacred cows need to be slaughtered. If you're living in a multi-ethnic society, you trash pluralism, right? If you're part of a liberal democracy, then you play with fascism, right? It's just negation for the sake of negation or just poking holes in sacred cows for the sake of poking holes in sacred cows, and really nothing besides.",
        "Sean: Paul Watson, is that, is that the Alex Jones guy? ",
        "Sean: What do you think is the primary way in which the alt-right misappropriates or abuses or  misreads Nietzsche?",
        "Sean: Well, that's sort of the other side of this. You know, if you're someone stewing in  resentment and you're searching for a psychologically satisfying explanation for your own discontent, this punk rock side of Nietzsche is pretty intoxicating. You read 'em and you're thinking to yourself, well, the problem isn't me. Right? It's, it's this unthinking herd out there, right? The world is rejecting me because I refuse to dance to the same conformist music as everyone as everyone else, right? When of course, the reality almost invariably is that the person thinking that is not the Übermensch he thinks he is. And yes, it's usually men. But if you're the type who doesn't like what the world's become or becoming, it is not hard to see the appeal of Nietzsche's obsession with decline and decadence. And, like, the Ayn Rand fanatics who, who read her work and think they're John Galt. Right? And society is stifling their greatness.You're not, I'm sorry to say, actually,",
        "Sean: I mean, you're a teacher, I assume you, you teach Nietzsche. And, and I'm not asking  you, you, like, you, how do you counsel your students not to read Nietzsche? I mean, I think you and I both pretty firmly believe he is absolutely worth reading. Whatever you think of him.",
        "Sean: He's indispensable to trying to make sense of the pathologies of, of modern politics and  much, much more.But when you do encounter someone who's younger, like we once were, but when you do encounter someone who's being entranced by Nietzsche in some of these ways we've described, what do you say to them? How do you tell them to read Nietzsche or to take Nietzsche – or do you at all?"
    ],
    "prev_answer_sentiment": [
        0.9628,
        0.296,
        0.1091,
        -0.9275,
        0.9807,
        0.5282,
        0.5689,
        -0.8907,
        0.8658,
        0.9861,
        0.9889,
        0.9535,
        -0.9356,
        0.8104,
        0.5661,
        0.9926,
        0.948,
        -0.4429,
        0.653,
        0.9452,
        -0.8074,
        0.9968,
        0.9988,
        0.9932,
        0.2799,
        0.9673,
        0.8316,
        -0.3957,
        -0.3919,
        0.1179,
        0.0772,
        0.5423,
        0.9294,
        0.9585,
        0.7469,
        0.0258,
        -0.9747,
        -0.6486,
        -0.8457,
        0.6908,
        0.7579,
        -0.6231,
        0.7836,
        -0.9145,
        0.8653,
        0.296,
        0.8495,
        -0.9757,
        -0.6689,
        -0.9843,
        -0.9684,
        -0.9228,
        -0.4722,
        -0.9145,
        0.0,
        -0.0626,
        -0.7077,
        -0.4939,
        -0.9893,
        0.8514,
        -0.7669,
        0.2554,
        0.8694,
        -0.9919,
        -0.9969,
        0.9312,
        0.9482,
        0.2732,
        0.9716,
        0.9188,
        -0.6705,
        0.0951,
        0.3031,
        -0.296,
        -0.9887,
        0.0,
        0.8203,
        0.8402,
        -0.205,
        0.8944,
        0.9895,
        0.9981,
        0.9812,
        0.9858,
        0.8817,
        0.9906,
        0.9432,
        -0.8641,
        0.9987,
        0.9988,
        0.9117,
        0.9972,
        0.7227,
        0.9825,
        0.9288,
        0.5783,
        0.886,
        0.8577,
        0.3312,
        0.9924,
        0.9929,
        0.969,
        0.9894,
        0.9976,
        0.1972,
        0.97,
        -0.6398,
        0.8185,
        -0.9893,
        0.9688,
        0.9941,
        0.6124,
        0.968,
        0.9669,
        -0.5574,
        0.8567,
        0.1406,
        0.9954,
        0.7343,
        0.3204,
        0.7506,
        0.9013,
        0.9889,
        0.3612,
        0.9878,
        0.9503,
        0.0,
        0.7545,
        0.9567,
        0.4588,
        -0.2006,
        0.3182,
        0.928,
        -0.9756,
        0.9485,
        0.9811,
        0.7012,
        0.9884,
        0.9553,
        0.9903,
        0.9637,
        0.9645,
        0.8793,
        0.5806,
        0.3612,
        0.7188,
        0.9547,
        -0.9704,
        0.296
    ]
}